{
  "data": [
    {
      "q": "I.1.01. Mit jelent az alapvédelem?",
      "a": [
        "korszerű beton-alapvédelem kialakítása, illetve alkalmazása",
        "az aktív részek véletlen vagy szándékolt érintését akadályozó intézkedések",
        "alapvető védelmi módszer alkalmazása"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.1.02. Kik végezhetik el az időszakos villamos biztonsági felülvizsgálatot?",
      "a": [
        "csak magánszemély, illetve vállalkozó",
        " az üzemeltető, vagy egy általa megbízott szolgáltató",
        "csak az erre jogosított szolgáltató vállalat",
        "a fentiek bármelyike, ha rendelkezik az 34/2021. (VII.26.) ITM rendeletben előírt szakképesítéssel"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.1.03. A villamos biztonsági felülvizsgáló szakképesítés megszerzését igazoló bizonyítvány érvényességi feltétele:",
      "a": [
        "érvényes a kiállításától számított 5 évig",
        "érvényes a kiállításától számított 10 évig",
        "5 évenként kötelező továbbképzésen való részvétel és ehhez tartozó megfelelő vizsgaeredmény"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.1.04. Melyik jogszabály írja elő a villamos biztonsági felülvizsgálat szerinti első ellenőrzés és ismétlődő felülvizsgálat kötelezettségét?",
      "a": [
        "40/2017.(XII.4.) NGM rendelet (VMBSZ)",
        "24/2021. (VII.26.) ITM rendelet",
        "54/2014.(XII.5.) BM rendelet (OTSZ)"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.1.06. Elsősorban kinek a feladata és felelőssége az üzemelő villamos berendezés időszakos ellenőrzéseiről gondoskodni?",
      "a": [
        "a berendezést üzemeltető művezetőé",
        "a szerződött szolgáltatóé",
        "az üzemeltető felelős vezetőjének feladata",
        "valamennyi villamos szakemberé"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.1.07. Végezheti-e az általa szerelt berendezésnél a munka befejezését követő általános szemrevételezést (korábban: szerelői ellenőrzést) a VBF vizsgabizonyítvánnyal nem rendelkező kisiparos?",
      "a": [
        "ez a vizsgálat csak bizonyítvánnyal végezhető",
        "végezheti, ha szerződésben elvállalta",
        "a kivitelezői szolgáltatás részeként szükséges elvégeznie"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.1.08. Szerelői ellenőrzést, illetve szemrevételezést milyen képzettségű személy végezheti?",
      "a": [
        "csak közép vagy felsőfokú végzettségű, ellenőrzésre jogosított személy",
        "bárki elvégezheti, külön jogosítás nélkül is",
        "legalább erősáramú villamos szakképzettségű személy"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.1.09. Munkahelyeken milyen időközönként szükséges a kéziszerszámok és a hordozható biztonsági transzformátorok szerelői ellenőrzése a 10/2016. (IV. 5.) NGM r. szerint?",
      "a": [
        "havonta",
        "évenként",
        "háromévenként"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.1.12. Mit nevezünk önellenőrzésnek?",
      "a": [
        "a) amikor az ellenőrzés elvégzéséről az üzemeltető gondoskodik",
        "b) amikor az üzemeltető felettes szerve végez ellenőrzést",
        "az a) és b) szerinti ellenőrzések mindegyikét"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.1.13. Milyen vizsgálatokat tartalmaz az első ellenőrzés?",
      "a": [
        "csak szemrevételezéseket",
        "csak a tervek egyeztetését a kivitelezéssel, azonosítást",
        "az a) és b) pontokon kívül minden esetben villamos méréseket is, mindenesetben az áramütés elleni védelem méréses vizsgálatát és szigetelés ellenállásmérést is"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.1.14. Mi írja elő a nagyfeszültségű berendezések teljes körű villamos biztonsági felülvizsgálatát?",
      "a": [
        "10/2016. NGM r.",
        "módosított VMBSZ",
        "OTSZ 5.2"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.1.15. Milyen időközönként kell elvégezni a nagyfeszültségű villamos berendezések villamos biztonsági felülvizsgálatát?",
      "a": [
        "3 évenként",
        "4 évenként",
        "6 évenként"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.1.16. Milyen időközönként kell ellenőrizni a lakóépületek villamos berendezéseit az áramütés elleni védelem szempontjából, ha nem minősül munkahelynek?",
      "a": [
        "3 évenként",
        "4 évenként",
        "6 évenként"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.1.17. Mikor hagyható el a lakóépületekben lévő lakások villamos biztonsági felülvizsgálata?",
      "a": [
        "a lakások áramütés elleni védelmét nem kell vizsgálni",
        "ha a túláramvédelem ≤32 A fázisonként és 30 mA áram-védőkapcsolóval védett a lakás",
        "ha a tulajdonos nem engedélyezi a vizsgálatot"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.1.18. A felhasználó (pl. lakó vagy kommunális épületek, nem munkahelyek) berendezéseiben felszerelt áram-védőkapcsolók működő képességét milyen időközönként kell ellenőrizni?",
      "a": [
        "havonta és jegyzőkönyvezni is kell",
        "évente, dokumentálás nélkül",
        "félévente, nem kell bizonylatozni"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.1.19. A munkavédelemről szóló 1993 évi XCIII. törvény előírja a munkavédelmi kockázat elemzést. Hol kötelező ennek készítése?",
      "a": [
        "minden munkahelyen",
        "csak 1000-nél több munkavállalót foglalkoztató nagyobb ipari üzemek esetében",
        "csak a kimondottan veszélyes üzemeknek kötelező az elkészítése, mint pl. bányák, nagyobb vegyipari üzemek, atomerőmű"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.1.20. A munkavédelemről szóló 1993 évi XCIII. törvény előírja a munkavédelmi kockázat elemzést. Van-e ennek jelentősége a villamos biztonság szempontjából?",
      "a": [
        "nincs, a kockázatelemzés teljesen más témakörökkel foglalkozik",
        "villamos szempontból is mondhat véleményt, de nem kötelező figyelembe venni",
        "az elemzés feltárhatja a durva környezeti igénybevételnek kitett villamos berendezéseket, ezek alapján javasolhatja a felülvizsgálati időköz csökkentését"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.1.22. A szabvány alkalmazása önkéntes. Mit kell tenni a tervezőnek, ha nem szabványos megoldás mellett dönt?",
      "a": [
        "egyeztetnie kell a beruházóval és a kivitelezővel",
        "eltérési engedélyt kér a Szabványügyi Hivataltól",
        "egyenértékűségi nyilatkozatot kell kiállítania"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.1.23. Mit kell tartalmaznia a tervező egyenértékűségi nyilatkozatának?",
      "a": [
        "kinyilvánítja, hogy a terv építészeti, gépészeti és villamos szempontból egyenértékű",
        "kinyilvánítja, hogy a tervben alkalmazott műszaki megoldások biztonsági és műszaki szempontból a szabvány követelményeivel egyenértékűek",
        "az MSZT kinyilvánított eltérési engedélyét"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.1.25. A FAM-tevékenységet melyik jogszabály szabályozza?",
      "a": [
        "a 40/2017.(XII.4.) NGM rendelet",
        "a 8/2001. (III. 30.) GM rendelet",
        "a 72/2003. (X.29.) GKM rendelet"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.1.26. Az erősáramú berendezések időszakos villamos biztonsági felülvizsgálatához kell-e tűzvédelmi szakvizsga?",
      "a": [
        "csak érvényes tűzvédelmi szakvizsgával rendelkező személy végezheti!",
        "nem kell",
        "eseti egyeztetések szükségesek"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.1.28. A potenciálisan robbanásveszélyes közegben működő villamos berendezések és védelmi rendszerek villamos biztonsági felülvizsgálatát ki végezheti?",
      "a": [
        "a) villamos biztonsági felülvizsgáló szakképesítés",
        "b) tűzvédelmi szakvizsga",
        "az a)+b) válasz kiegészítve „robbanásbiztos berendezés kezelője” szakképesítéssel"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.1.29. Az összekötő berendezésre külön vagy üzemeltető szervezetenként közös dokumentációt kell készíteni. Mi ez?",
      "a": [
        " tűzvédelmi szabályzat",
        "felhasználói belső szabályzat",
        "üzemviteli szabályzat"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.01. Mi a hibavédelem (korábban:az érintésvédelem) célja?",
      "a": [
        "az embert védi az üzemszerűen feszültség alatt álló berendezések megérintésétől",
        "az üzemszerűen feszültség alatt nem álló, de meghibásodás során feszültség alá kerülő fémrészek veszélyességét csökkenti",
        "az üzemszerűen feszültség alatt nem álló, de hiba következtében feszültség alá kerülő fémrészek megérintését teszi lehetetlené"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.02. Mit nevezünk testzárlatnak?",
      "a": [
        "az üzemszerűen feszültség alatt álló fémrészek érin tkezé se az emberi testtel",
        "az aktív rész és test fémes érintkezése",
        " az üzemszerűen feszültség alatt nem álló fémrészek érin tkezé se a földdel"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.03. Mi a „test” fogalma?",
      "a": [
        "üzemszerűen feszültség alatt álló, de meghibásodás során veszélyessé váló fémrész",
        "a villamos szerkezet olyan megérinthető vezetőképes része, amely üzemszerűen nem aktív, de amely az alapszigetelés meghibásodásakor aktívvá válhat",
        " a villamos berendezéshez nem tartozó fémszerkezet, amely földpotenciált is közvetíthet (pl. vízcső)"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.04. Mi az „idegen fémszerkezet”?",
      "a": [
        "idegen tulajdont képező fémszerkezetek, amelyek villamos készülékekkel egy idejűleg érinthetőek",
        "más villamos készülék fémteste, amely a vizsgált készülékkel egyidejűleg érint hető",
        "a villamos berendezéshez nem tartozó fémszerkezet, amely földpotenciált is közvetíthet (pl. vízcső)"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.05. Mi a tényleges érintési feszültség?",
      "a": [
        "két, meghibásodás folytán feszültség alá kerülő test között fellépő feszültség",
        "zárlatos test és a földpotenciálú hely között mérhető feszültség",
        "személy vagy haszonállat által egyidejűleg megérintett vezetőképes részek közötti feszültség",
        "a talaj felületén meghatározott távolságban lévő két pont közötti feszültség"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.2.06. Mit értünk a hibafeszültség alatt?",
      "a": [
        "a hiba következtében fellépő feszültségnek azt a részét, amelyet egy ember áthidalhat",
        "a feszültség alá került test és a földpotenciálú hely között fellépő feszültséget",
        "a mérhető legnagyobb fázisfeszültséget, hiba esetén"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.07. Jelölje meg, hogy az áramütés elleni védelem létesítési előírásait melyik érvényes szabványsorozat tartalmazza!",
      "a": [
        "MSZ HD 60364 szabványsorozat",
        "MSZ 2064 szabványsorozat",
        "MSZ 1585 szabványsorozat",
        "MSZ 4851 szabványsorozat"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "I.2.08. Mi az „egyenpotenciálú összekötés”?",
      "a": [
        "különálló áramütésvédelmi célú földelőknek a talajszint felett vagy alatt történő fémes összekötése",
        "a testek és kiterjedt idegen vezetőképes részek villamos összekötése azonos potenciálra hozására",
        "a védővezetőt igénylő áramütésvédelmeknek (TN-, TT-rendszer, védőkapcsolások) közös, összefoglaló elnevezése",
        "a védett berendezés környezetének a földtől való elszigetelése (szigete lő anyag, szigetelőzsámoly stb.) alkalmazása"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.09. Mit értünk „helyi egyenpotenciálú összekötésen”? (MSZ 172-1:1986 sz. 3.6. szakasza)",
      "a": [
        "a nulla- és nullázó vezetékek hálózatát",
        "valamennyi, egyidejűleg érinthető villamosan vezető rész (test és idegen fémszer kezetek) összekötését",
        "olyan védővezetők hálózatát, melyeket az épületi becsatlakozásnál egy helyen össze kötöttek az épület csővezetékeivel és fémszerkezetével",
        "a kapcsolóterek celláin elhelyezett, a véletlen érintés elleni védelem céljára alkal mazott védőhálót"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.11. Mit értünk a „villamos szerkezetek” fogalma alatt?",
      "a": [
        "magában foglalja az összes villamos gyártmányt, az ezekbe épített alkatrészeikkel együtt",
        "a vezetékek kivételével minden, a villamos energia termelésére, szállítására, elosztására szolgáló komplett berendezést jelenti",
        "minden olyan eszköz, amelyet a villamos energia fejlesztésére, átalakítására, szállítására, elosztására vagy felhasználására alkalmaznak (pl. forgógépek, transzformátorok, kapcsoló- és vezérlőkészülékek, mérőkészülékek, védelmi eszközök, vezetékrendszerek szerkezetei, fogyasztókészülékek)"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.12. Hogyan működnek a védővezető nélküli hibavédelmi módok?",
      "a": [
        "hiba (testzárlat) esetén nem avat koz nak be aktívan, hanem csak figyelmeztető jelzést adnak",
        "a villamos berendezések hibás részeit lekap csolják a táphálózatról",
        "megakadályozzák, hogy a meghi bá so dott készülékeken a megengedettnél nagyobb érintési feszültség alakuljon ki, illetve legyen érinthető"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.13. Mitől véd a védőföldelés közvetlenül földelt kisfeszültségű rendszerben?",
      "a": [
        "nem enged nagyobb érintési feszültséget kialakulni, mint 50V~, illetve 120V=",
        "nem akadályozza meg mindig az 50V~, ill. 120V= -nál nagyobb érintési feszültség kialakulását, de ha az mégis fellép, kikapcsol a védelem",
        "minden esetben megvéd az áramütéstől, abban az esetben is, ha nem olvadna ki a biztosító"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.14. Szigetelt csillagpontú 3x400/230V-os hálózat milyen feszültségű?",
      "a": [
        "törpefeszültségű",
        "kisfeszültségű",
        "nagyfeszültségű"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.15. Közvetlenül földelt csillagpontú 3x400/230 V-os hálózat milyen feszültségű?",
      "a": [
        "törpefeszültségű",
        "kisfeszültségű",
        "nagyfeszültségű"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.16. Mi a különbség az üzemi földelés és a védőföldelés között?",
      "a": [
        "az üzemi földelést csak üzemben, a védőföldelést lakásokban is használható készülékekhez létesítik ",
        "az üzemi földelés az üzemi főelosztó fémtestének földelése, a védőföldelés a fogyasztókészülékek földelése",
        "az üzemi földelés az üzemszerűen feszültség alatt álló vezetőrendszer egy pontját (üzemviteli céllal) köti össze a földdel, a védőföldelés esetében a villamos szerkezet teste a tápláló rendszerrel fémesen össze nem kötött földeléshez van kötve"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.17. Háromvezetős (2x110 V-os), egyenáramú hálózat középvezetőjét közvetlenül földelték. Milyen földelés ez?",
      "a": [
        "védőföldelés",
        "üzemi földelés",
        "segédföldelés"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.18. A következő szabványok közül melyik az üzemeltetési szabvány?",
      "a": [
        "MSZ 172-4",
        "MSZ 1585",
        "MSZ 1600",
        "MSZ HD 60364"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.19. Milyen villamos berendezések üzemére vonatkozik az MSZ 1585 szabvány?",
      "a": [
        "valamennyi villamos berendezés üzemére",
        "valamennyi erősáramú villamos berendezés üzemére",
        "valamennyi 1000 V-nál nem nagyobb feszültségű erősáramú berendezés üze mé re"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.21. Melyik szabvány szerint kell létesíteni kisfeszültségű, egyenáramú berendezések áramütés elleni védelmét?",
      "a": [
        "MSZ 2364-200",
        "MSZ 13207",
        "MSZ 4851-5",
        "MSZ HD 60364-4-41"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.2.22. Közvetlenül földelt kisfeszültségű hálózatnál PEN vezetőt alkalmaznak. Milyen rendszerű a hálózat?",
      "a": [
        "TT",
        "IT",
        "TN",
        "IN"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.2.23. Közvetlenül földelt, védőföldeléses hálózat milyen rendszerű?",
      "a": [
        "TT",
        "IT",
        "TN",
        "IN"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "I.2.24. Milyen rendszerű az a földeletlen hálózat, ahol a hibavédelem védőföldelés?",
      "a": [
        "TT",
        "IT",
        "TN",
        "IN"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.25. Az MSZ HD 60364-1 szabvány hogyan jelöli azt a rendszert, amikor a nulla és a védővezető a rendszer egy részében közös?",
      "a": [
        "TN-S",
        "TN-C-S",
        "TN-C",
        "TN-S-C"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.26. Az MSZ HD 60364 szabványsorozat szerint létesített áramütés ellni védelmen túlmenő egyéb védelem, vagy fedővédelem szükséges-e?",
      "a": [
        "igen",
        "nem",
        "tartalékvédelem szükséges"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.30. Melyek nem tartoznak a táplálás önműködő lekapcsolása védelmi módok közé?",
      "a": [
        "csak a villamos szerkezet és környezet elszigetelése",
        "csak a törpefeszültség és villamos elválasztás",
        "csak a földeletlen egyenpotenciálra hozás és korlátozott zárlati teljesítményű áramkörök",
        "a felsorolt áramütés elleni védelmi módok mindegyike"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.2.31. Mi a TN-rendszer?",
      "a": [
        "a hálózat nullavezetőjének sok ponton való leföldelése",
        "a táphálózat közvetlenül földelt üzemi vezetőjének fémes összekötése a hiba védelemmel ellátott villamos szerkezetek testével",
        "a nullavezető kék színel való jelölése és az egyfázisú leágazásokban is biztosító nélkül való vezetése",
        "háromfázisú hálózatnál a nullavezető kivezetése"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.32. Mi a nullázási hurokimpedancia?",
      "a": [
        "a rendszer szigetelési ellenállása",
        "a tápláló transzformátortekercs, a fázisvezető, és a védővezető impedanciáinak összege",
        "a transzformátor csillagpontjánál és a védővezető végpontjánál lévő földelések ellenállásainak összege",
        " a hurkolt hálózat nullavezetőjének ellenállása"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.33. Milyen minimális keresztmetszeti határig használható az üzemi áramokat vezető nullavezető (PEN) védővezetőként nullázott hálózaton?",
      "a": [
        "2,5 mm2",
        "10 mm2",
        "16 mm2",
        "120 mm2"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.34. Hol szabad összekötni TN-rendszerben az üzemi áramokat vivő nullavezetőt és védővezetőt?",
      "a": [
        "csak egy helyen, a védővezető fogyasztó oldali végén",
        "tetszőleges helyen",
        "csak egy helyen, a védővezető táplálás oldali végén"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.36. Hol kell egyenpotenciálú védő-összekötő hálózatot kialakítani?",
      "a": [
        "csak a kommunális létesítményekben",
        "ahol a táplálás önműködő lekapcsolásával működő hibavédelem van kialakítva és helyhez kötött villamos szerkezetek testével egyidejűleg érinthető, kiterjedt fémszerkezet is van",
        "csak ipari környezetben"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.37. Milyen vezetőnek minősül a fő földelőkapocs és a földeltnek tekinthető házi fém hálózatokat (pl. csővezetékek) összekötő vezető?",
      "a": [
        "egyenpotenciálú vezető",
        "védőösszekötő-vezető",
        "védővezető"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.38. Helyi egyenpotenciálú összekötés hatásosságát kell-e számítással ellenőrizni? (MSZ 172-1:1986 szabvány 3.6. szakasza)",
      "a": [
        "minden esetben",
        "nem kell",
        "csak abban az esetben, ha az egyszerű megtekintés alapján a hatásosságra vonatkozóan kétség merül fel"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.39. A közművek (víz, meleg víz, gáz, központi fűtés) csővezetékei közül melyek használhatók fel védővezetőként, ha a beiktatott mérőműszereket áthidalják?",
      "a": [
        "mindegyik",
        "csak a víz-nyomócső",
        "a gázcső kivételével mindegyik",
        "egyik sem"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.2.41. Szabad-e földeléseket egyesíteni?",
      "a": [
        "a földeléseket egymástól villamosan és függetlenül kell kialakítani",
        "minden földelő egyesíthető",
        "csak azok egyesíthetők, amelyek összekötését a szabvány megengedi"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.42. Milyen színű szigetelt vezetékkel kell létesíteni az új védővezetőt?",
      "a": [
        "kék vagy zöld/sárga",
        "zöld/sárga",
        "csak vörös vagy zöld/sárga",
        "fekete vagy zöld/sárga"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.43. Négyvezetékes rendszer nullavezetőjeként (PEN vezeték) milyen fémszerkezet használható fel?",
      "a": [
        "PEN-vezető céljára tilos fémszerkezetet felhasználni",
        "kizárólag fém vízcső használható",
        "bármilyen egyenértékű keresztmetszetű, folytonos fémszerkezet felhasz nál ható"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.2.46. Földelővezetők hegesztett vagy keményforrasztással készített talajban lévő kötéseinél bitumenes rozsdavédő bevonatot szabad-e alkalmazni?",
      "a": [
        "csak a kötéseknél megengedett az alkalmazása",
        "minden földelőnél tiltott",
        "csak védőföldelésnél szabad, villámvédelmi földelőnél tilos"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.2.47. Kell-e a földelő felületét korrózió-gátló festéssel ellátni?",
      "a": [
        "szükséges",
        "megengedett",
        "nem kell, tiltott"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.48. A TN-rendszerű kisfeszültségű hálózatok PEN vezetékeit ún. „alátámasztó” földelésekkel ajánlott ellátni a hálózat mentén. Milyen földelési ellenállása legyen egy ilyen földelőnek?",
      "a": [
        "legfeljebb 5Ω",
        "értéke nincs meghatározva",
        "legfeljebb 5 Ω, illetve nagy fajlagos ellenállású talaj esetén legfeljebb 30 Ω"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.49. Alkalmazható-e szigetelt csillagpontú hálózatokra kapcsolt 400 V-os berendezéseknél nullázásos érintésvédelem?",
      "a": [
        "nem lehet, mert nincs is olyan vezető, illetve földelt pont, ahonnan kivezető lehetne",
        "csak akkor, ha a nullázott berendezések testét a földtől megbízhatóan (legalább: l MΩ) elszigetelik",
        "csak akkor alkalmazható, ha az áramszolgáltató nullázási engedélye rendelkezésre áll",
        " korlátlanul alkalmazható"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "I.2.50. Válassza ki a hurokellenállás értékelési (méretezési) képletét TN-rendszerben olvadó biztosítóval megoldott túláramvédelem esetén!",
      "a": [
        "Zs * Ia ≤ U0",
        "Zk ≤ (U0 - Ut) / It",
        "R ≤ R(émeg) / (It * It)"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.2.51. Közvetlenül földelt kisfeszültségű TT-rendszerű hálózatoknál mekkora a védőföldelés legnagyobb megengedett ellenállása ha a kioldószerv olvadóbiztosító?",
      "a": [
        "Ra ≤ Ul / Ia",
        "Rb ≤ Uf / (Ib * á)",
        "Zs * Ia ≤ U0"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.52. IT-rendszerű, kisfeszültségű hálózatnál melyik képlet alapján kell méretezni a védőföldelést?",
      "a": [
        "Rf ≤ U(hmeg) / (Ib * a)",
        "Rf ≤ Uf / (Ib * a)",
        "Ra * Id ≤ Ul"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.53. IT-rendszer méretezési képletéből 460Ω szükséges ellenállás érték adódik. Milyen értékű a még elfogadható földelés?",
      "a": [
        "460 Ω",
        "30 Ω",
        "2 Ω"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.2.55. Földelési ellenállás megengedhető értékének számításánál a „Diazed” rendszerű olvadó biztosító névleges értékének „α”-szorosát kell venni. Miért van ez a szorzó?",
      "a": [
        "a számításba nem vehető, előre nem látható hibák korrigálását célozza",
        "a névleges áramhoz képest az „α”-szoros áram kiolvasztja a biztosító betétet, az előírt, rövid időn belül",
        "ezzel a szorzóval vesszük figyelembe a villamos motor bekapcsolásánál rövid időre fellépő túláram hatását"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.56. Az olvadó biztosítók áram-idő diagramjai (még ugyanazon típuson belül, és a névleges áramtól függően is) szórást mutatnak (jellegsávok), ezért a célszerű és általánosan, a legtöbbször alkalmazott eljárás:",
      "a": [
        "a kiolvadási időt számítással kell meghatározni",
        "a névleges áramot az α kiolvadási szorzóval szorozva, kapjuk a kiolvadást okozó áramot",
        "a kiolvadási időt diagramból szerkesztéssel kell meghatározni"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.57. A teljesítménykapcsolók (megszakítók) zárlatvédelmének (késleltetés nélküli, gyors védelem) esetén a beállítási értéket tekinthetjük-e kioldó áramerősségnek?",
      "a": [
        "igen",
        "nem",
        "25A névleges áramerősségig igen"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.2.58. A teljesítménykapcsolók (megszakítók) késleltetett mágneses kioldóinál mi tekinthető a helyhez kötött szerkezetek hibavédelmének méretezésére szolgáló értéknek?",
      "a": [
        "a kioldó névleges áramerőssége",
        "a kioldó névleges áramának „α”-szorosa",
        "a jelleggörbéből meghatározható, 5 másodperchez tartozó áram érték"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.59. Az MSZ HD 60364-4-41:2018 szabvány alapján földeletlen kisfeszültségű hálózaton kell-e földzárlatjelző berendezést alkalmazni?",
      "a": [
        "egysarkú földzárlatok jelzéséről gondoskodni kell, a hibát 8 órán belül meg kell szüntetni",
        "nem kell földzárlatjelző berendezés, mert hiba esetén a biztosító kiolvad",
        "ha az első hiba esetén a táplálás nem kapcsol le, akkor az első hibát szigetelés ellenőrző készülékkel vagy hibaáram-ellenőrző eszközzel ki kell jelezni"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.60. Milyen értékű lehet az egysarkú földzárlati áram földeletlen rendszerben?",
      "a": [
        "amekkorát meghatároznak a zárlati hurok vezetékeinek impedanciái",
        "amekkorát a fázisfeszültség a földkapacitások impedanciáján létre tud hozni",
        "amekkora a táptranszformátor/ok/ zárlati teljesítményéből számolható"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.61. Mi szab gyakorlati határt a közvetlenül földelt 3x400/230 V feszültségű hálózatoknál a TT-rendszerű áramütés elleni védelmi mód alkalmazásának?",
      "a": [
        "nem szab határt semmi",
        "a földzárlati vagy testzárlati áram nagysága",
        "a védendő villamos berendezés teljesítménye",
        "az előző két válasz együttesen "
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.2.62. Egy TN-rendszerben védővezetővel előírásszerűen bekötött munkagépen testzárlat esetén felléphet-e veszélyes érintési feszültség?",
      "a": [
        "nem léphet fel, mert a nullázó vezetőn keresztül fémesen össze van kötve a transzformátor üzemi földelésével",
        "50 V-nál nagyobb érintési feszültség nem léphet fel",
        "a biztosító, vagy kismegszakító kioldásáig felléphet"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.63. Válassza ki azt a hibavédelmi módot, amelyik méretezéséhez az előírt gyorsaságú kioldást előidéző (Ia) áram értéke is szükséges!",
      "a": [
        "TN- és TT-rendszerek",
        "földeletlen egyenpotenciálra hozás",
        "korlátozott zárlati teljesítményű áramkör alkalmazása"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.2.64. „M” vezetékek szabadon szerelt fém védőcsöveit és dobozaikat mikor kell az egyenpotenciálra hozó rendszerbe bekötni?",
      "a": [
        "nem szükséges bekötni",
        " a környezet jellegétől függetlenül csak a nem szigetelő padlójú helyiségekben a kézzel elérhető magasságban szerelt védőcsövek esetében szükséges bekötni",
        "minden esetben be kell kötni, ha idegen potenciált hozhatnak be"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.65. Mi az áram-védőkapcsoló?",
      "a": [
        "önálló védelmi mód (az egyetlen, amely aktív)",
        "a táplálás önműködő lekapcsolása védelmi mód egyik kikapcsoló szerve",
        "védővezetős védelmi módoknál az alfa szorzót állítja be",
        "az áramváltók védelmi kapcsolása"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.66. Mi a különbség a „védőkapcsoló” és a „védőrelé” között?",
      "a": [
        "nincs különbség",
        "a védőkapcsoló önmaga, míg a védőrelé külön kapcsoló működtetésével választja le a védett berendezést",
        "a védőkapcsoló mechanikai úton működik, védőrelé villamos vezérlésű"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.67. Melyik vezetőket kell az áram-védőkapcsoló összegező áramváltójának „ablakán” átvezetni?",
      "a": [
        "csak a fázisvezetőket: az üzemi nulla- és védővezetőt nem szabad",
        "minden üzemi- és védővezetőt",
        "minden fázis- és nullavezetőt, de a védővezetőt nem szabad"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.68. Mit ellenőriz a védőkapcsolók próbagombjának a megnyomásával?",
      "a": [
        "a teljes érintésvédelem rendben van-e",
        "csak a védőkapcsoló működőképességét",
        "a földelés megfelelő ellenállásértékét"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.69. Mitől kell távol lennie a feszültség-védőkapcsoló segédföldelőjének (az MSZ 172/1-72 szabvány szerint létesített berendezés)?",
      "a": [
        "csak a védett berendezésektől",
        "mindazon fémrészektől, amelyeket a kezelő érinthet (függetlenül attól, hogy ezek a védett berendezésekkel érintkeznek-e)",
        "a védett berendezés testétől és minden egyéb földelőtől és földeltnek tekinthető fémtárgytól",
        "az egyéb célú érintésvédelmi földelőktől, és villámvédelmi földelőktől"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.2.70. Mit érzékel az áram-védőkapcsoló?",
      "a": [
        "az üzemi áram változását",
        "a földzárlati hibafeszültséget",
        "a teljes testzárlati hibaáramot"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.71. Egy háromfázisú motor hibavédelmi kioldószerveként beépített áram-védőkapcsoló hogyan reagál az egyik fázis biztosítójának kiolvadására?",
      "a": [
        "a terhelő áram szimmetriája megszűnik, az áram-védőkapcsoló kikapcsol",
        " a két másik vezető áramterhelése megnő, és emiatt néhány percen belül az áram-védőkapcsoló kiold",
        "testzárlati hibaáram hiányában az áram-védőkapcsoló nem lép működésbe"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.72. Több egymás után alkalmazott áram-védőkapcsolónál hogyan lehet a szelektív lépcsőzésre kívánalmakat betartani?",
      "a": [
        "a kapcsolók megszólalási áramának lépcsőzetes növelésével",
        "a kapcsolók megszólalási idejének lépcsőzésével",
        "mindkét megoldás megfelelő "
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.73. Legfeljebb hány másodpercre késleltethető az áram-védőkapcsoló működése kapcsoló- vagy elosztó-berendezések védelme esetén?",
      "a": [
        "legfeljebb 2s -ra",
        "legfeljebb 5s -ra",
        "olyan mértékben, ahogy a védelem lépcsőzése megkívánja",
        "tilos késleltetni: 0,2 s alatt le kell kapcsolnia"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.74. Mi a kiegészítő (védő)szigetelés?",
      "a": [
        "kettős szigetelés",
        "az üzemi szigeteléstől független további szigetelés",
        "elválasztó transzformátor alkalmazása"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.75. Mit értünk az MSZ EN 61140 szabvány szerint II. Év. osztályú készülékeken?",
      "a": [
        "amelynek mindenütt van alap (üzemi) szigetelése",
        "amelyek vezetékes hibavédelemmel vannak ellátva",
        "amelyben az alapvédelmet alapszigetelés és a hibavédelmet kiegészítő szigetelés biztosítja, vagy: az alapvédelmet és a hibavédelmet megerősített szigetelés biztosítja"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.76. Miről ismeri fel a II. Év. osztályú készülékeket?",
      "a": [
        "a védőérintkező nélküli csatlakozó dugóról",
        "az adattáblán feltüntetett kettős négyzetjelről",
        "az adattáblán feltüntetett szabványszámról",
        "a védőérintkezős csatlakozó dugóról"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.77. Milyen védelmi módot szabad alkalmazni egy helyhez kötött, biztonsági szigetelő transzformátor saját áramütés elleni védelmére?",
      "a": [
        "csak TN- vagy TT-rendszert",
        "bármilyen szabványos védelmi rendszert",
        "csak kettős szigetelést",
        "csak védőkapcsolást"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.78. Milyen védelmi módot szabad alkalmazni hordozható, fém burkolatú, biztonsági szigetelő transzformátorok védelmére?",
      "a": [
        "TN-rendszert",
        "villamos elválasztást",
        "kettős szigetelést"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.79. SELV- és PELV-törpefeszültség védelmi mód esetén csak ún. „biztonsági” kivitelű, szigetelőtransz formátort szabad alkalmazni. Miről ismerhető fel egyértelműen a biztonsági transzformátor?",
      "a": [
        "a vonatkozó termékszabvány jelzetének feltüntetéséről (pl. „MSZ 9229”, „MSZ EN 60742” vagy „MSZ EN 61558-2-6” feliratról)",
        "kizárólag a szabványos adattábla jelekről",
        "az előzőek bármelyikéről"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.81. Villamos elválasztás védelmi módnál mekkora a legnagyobb még megengedett szekunder feszültség névleges értéke?",
      "a": [
        "250 V",
        "40 V",
        "500 V"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2,82, A villamos elválasztó transzformátorról táplált egy hordozható fogyasztókészülék csatlakozó vezetékének mekkora a megengedett legnagyobb hosszúsága?",
      "a": [
        "3 m",
        "6 m",
        "10 m",
        "tetszés szerint, de szemmel ellenőrizhető szereléssel"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.2,83, Hány fogyasztót szabad egy törpefeszültségű transzformátorra rákapcsolni?",
      "a": [
        "csak egyet",
        "akármennyit, amennyi nem terheli túl a transzformátort",
        "egynél többet csak akkor, ha közös fémszerkezetre vannak szerelve"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.2.84. Gyermekjátékok és fodrászati, kozmetikai készülékek törpefeszültségű védelmi mód esetén mekkora az MSZ 172-1:1986 szabvány által megengedett legnagyobb alkalmazható névleges váltakozó feszültség? (az MSZ HD 60364-4-41 szabvány ezt nem tárgyalja!)",
      "a": [
        "12 V",
        "25 V",
        "42 V",
        "48 V"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.2.86. Egy új ipari létesítmény villamos berendezéseinek első ellenőrzését mikor kell elvégezni?",
      "a": [
        "a szerelési munkák elvégzése során",
        "a műszaki átadási eljárás alkalmával",
        "az üzemszerű használatbavétel előtt",
        "az átadástól számított 3 éves időszakon belül"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.2.88. Hordozható kivitelű törpefeszültségű biztonsági vagy villamos szigetelő transzformátort szabad-e kazánba, illetve fémtartályba bevinni?",
      "a": [
        "megengedett, mert a hordozható transzformátor legalább II. Év. osztályú készülék",
        "szabad, ha a transzformátor testét a kazán, illetve a fémtartály testével külön vezetővel kötik össze",
        "tilos"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.2.89. A következőkben felsorolt védelmi módok közül melyek alkalmazhatók olyan kéziszerszámoknál, amelyeket MSZ HD 60364-7-706:2007 szabvány szerinti vezető anyagú szűk helyeken használnak? (706.410.3.10. szakasz!)",
      "a": [
        "nullázás külön kikötés nélkül",
        "TN- vagy TT-rendszer áram-védőkapcsolással",
        "SELV-törpefeszültség és villamos elválasztás (egy szekunder tekercsre csak egy készülék csatlakozhat)",
        "védőföldelés"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.2,90. Szükséges-e védővezető kiépítése a helyiség oldalfalára szerelt lámpatesthez?  ",
      "a": [
        "minden esetben szükséges",
        "nem szükséges, ha a lámpatest II. Év. osztályú",
        "nem szükséges, ha a fényforrás behelyezett állapotában megérinthető fém szerkezetet nem tartalmaz (pl. porcelán vagy műanyag fali foglalat)",
        "szükséges, ha egy fényforrásnál több izzólámpa befogadására alkalmas (pl. több izzólámpás falikar)"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "I.3.01. Melyik érvényes szabvány vonatkozik az 1000 V-nál nagyobb feszültségű, nem közvetlenül földelt rendszerű hálózatról táplált új erősáramú berendezés érintésvédelmének létesítésére?",
      "a": [
        "MSZ 172-4",
        "MSZ EN 50522",
        "MSZ EN 61936-1",
        "MSZ EN 62271-200"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.3.02. Milyen hálózati rendszert nevezünk kompenzáltnak?",
      "a": [
        "amelynek csillagpontja ohmos ellenálláson át földelt",
        "amelynek a csillagpontja nincs földelve",
        "amelynek csillagpontja Petersen tekercsen keresztül földelt"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.3.03. Melyik védelmi módot alkalmazzák általánosan a 6 kV-os beren de zé sek nél ?",
      "a": [
        "nullázás",
        "elkerítés",
        "védőföldelés",
        "villamos elválasztás"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.3.04. Nagyfeszültségű (1 … 35 kV-os) berendezéseknél mekkora a megengedett érintési- és lépésfeszültség értéke, ha a földzárlatot a védelem 8 s alatt szünteti meg? (MSZ 172-2)",
      "a": [
        "50 V",
        "65 V",
        "125 V",
        "250 V"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.3.05. Mitől függ az 1 … 35 kV-os villamos szerkezeteknél a megengedett legnagyobb érintési- és lépésfeszültség értéke?",
      "a": [
        "a névleges feszültségtől",
        "a földzárlat fennállásának idejétől",
        "a földzárlati áram nagyságától",
        "az alkalmazott védőföldeléstől"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.3.07. Egy 10 kV-os fogyasztói berendezés fémtestén kettős földzárlat esetén 1000 V érintési feszültség léphet fel 0,1 s védelmi kikapcsolásig. Milyen intézkedést tenne?",
      "a": [
        "érintési feszültség korlátozása kisebb ellenállású védőföldelés telepítésével",
        "kiegészítő érintésvédelmi mód alkalmazása szükséges",
        "többletintézkedésre nincs szükség, az áramütés elleni védelem megfelelő"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.3.08. Hogyan ellenőrizné egy nagyfeszültségű motor áramütésvédelmét a szemrevételezésen kívül?",
      "a": [
        "szigetelési vizsgálattal",
        "hurokellenállás-méréssel",
        "földelési ellenállásméréssel"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.3.09. Ipartelepi 3000 V-s motor áramütés elleni védelmére szükséges-e külön védőföldelés létesítése?",
      "a": [
        "igen, más célú földelésektől 20 m-nél távolabb",
        "igen, távolsági követelmények nélkül",
        "igen, de minden más földelővel összekötendő",
        "nem szükséges, ha a kisfeszültségű érintésvédelem védővezetője méretezése és kivitele megfelelő erre a célra"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.3.10. Milyen időközönként szükséges az MSZ 172-2 szabvány alkalmazási körébe tartozó nagyfeszültségű berendezéseknél a földelési ellenállások méréses ellenőrzése?",
      "a": [
        "1 év",
        "2 év",
        "3 év",
        "6 év"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.3.11. Mi az alapvető védelmi mód a 120…400 kV-os közvetlenül földelt hálózatok távvezetéki oszlopainál?",
      "a": [
        "a villamos szerkezet elszigetelése",
        "potenciálbefolyásolás",
        "védőföldelés",
        "az előzőek bármelyike"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.3.12. Milyen csillagpont kezelésű, nagyfeszültségű berendezések áramütés elleni védelmével foglalkozik az MSZ 172-3 szabvány?",
      "a": [
        "szigetelt rendszerű",
        "kompenzált",
        "közvetlenül földelt rendszerű"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.3.13. Nagyfeszültségű tápvezeték vasbeton oszlopa gyárudvaron van. Szerkezeti vasalásának földelése szükséges-e?",
      "a": [
        "ez a hálózat üzemi földelési rendszerétől függ",
        "csak akkor szükséges , ha az udvar nagy forgalmú helynek minősül",
        "igen, minden esetben"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.3.14. Hogyan alakítaná ki forgalmas helyen a környezet elszigetelése kiegészítővédelmi megoldást egy 120 kV-os szabadvezetéki oszlopnál?",
      "a": [
        "gumitalpú bakancs előírásával",
        "figyelmeztető táblával",
        "a talaj aszfaltburkolásával",
        "kerítés alkalmazásával"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.3.15. Telephely hosszú fémkerítése 220 kV-os távvezeték közelében van. Melyik szabvány szerint intézkedne a kerítés áramütés elleni védelméről?",
      "a": [
        "MSZ 172-3",
        "MSZ 172-1",
        "MSZ 1610",
        "MSZ 151"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "I.3.16. Mi a neve az előírt rendszer szerint (négyzethálósan) elhelyezett, talajszint alatt összekötött, rúd- és szalagföldelőkből kialakított földelő rendszernek?",
      "a": [
        "földelő hálózat",
        "földelőháló",
        "szalagföldelő"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.3.17. Fokozott biztonsággal épített nagyfeszültségű távvezeték fémkerítést keresztez.  Mely esetben válhat szükségessé a kerítés földelése?",
      "a": [
        "minden esetben",
        "120 kV-os vagy nagyobb feszültség esetében",
        "nincs olyan előírás, amely erre kötelezne"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.3.18. Milyen időközönként szükséges a 120 kV-os kapcsolóállomás földelési ellenállását mérni? (MSZ 172-3:1973 szabvány 6.231. szakasza)",
      "a": [
        "12 évenként",
        "6 évenként",
        "4 évenként",
        "3 évenként"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.3.20. Melyik szabvány szerint kell megoldani a kisülőcsöves reklámberendezések (neon reklámok) és a röntgenkészülékek érintésvédelmét?",
      "a": [
        "MSZ 1585",
        "MSZ 4851-4",
        "MSZ 172-4"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.3.21. Milyen szerepe van a nagyfeszültségű nullázásos áramütés elleni védelemnek az 1000 V-on felüli kis zárlati áramú berendezéseknél?",
      "a": [
        "feszültségáthatolás veszélyének kiküszöbölése",
        "a veszélyes érintési feszültség létrejöttének megakadályozása",
        "testzárlat esetén a biztosító kiolvasztása"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.3.22. Alkalmazható-e védőföldelés (TT-rendszer) önálló védelemként a nagyfeszültségű, kis zárlati áramú berendezéseknél?",
      "a": [
        "minden további nélkül",
        "csak ha a lekapcsolási feltételek meghatározottak",
        " csak üzemi földelés nélküli berendezéseknél alkalmazható"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.3.23. Az 1000 V-on felüli, kis zárlati áramú berendezéseknél a nagyfeszültségű oldal védelmére alkalmazható-e kettős-, vagy megerősített szigetelés önálló áramütés elleni védelemként?",
      "a": [
        "nem alkalmazható",
        "alkalmazható, az MSZ HD 60364-4-41 szabvány többletkövetelményeinek teljesítésével",
        "minden megszorítás nélkül alkalmazható"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.3.24. Milyen legyen a nagyfeszültségű, kis zárlati áramú berendezés védővezetőjének vezetőképessége?",
      "a": [
        "vezetőképessége legalább olyan legyen, mint az üzemi vezetőké",
        "legalább a fele legyen az üzemi vezetők vezetőképességének",
        "ellenállása egyezzen meg az üzemi vezetőkével"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.3.25. Milyen potenciálra kerül egy 5000 V névleges feszültségű testzárlatos kis zárlati áramú villamos szerkezet fémteste, ha védővezetőjének ellenállása 0,5 Ω; a testzár latiáram 0,8 A? (MSZ 172-4)",
      "a": [
        "5000 V",
        "50 V",
        "4 V",
        "0,4 V"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.3.26. Egy szabadtéri kisülőcsöves reklámberendezés (neonberendezés) transzformátonak burkolatát és a kisülőcsövek fémtartóit az MSZ 172-4 szabvány előírásai szerint nullázták. Szükséges-e a transzformátor testének kisfeszültségü oldali hibavédelméről gondoskodni?",
      "a": [
        "megengedett",
        "tilos",
        "szükséges"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.3.27. Nagyfeszültségű, kis zárlati áramú berendezés védővezetőjének mért értéke 0,4 Ω. Az MSZ 172-4:1978 szabvány szerint megfelelő-e?",
      "a": [
        "igen",
        "nem"
      ],
      "numOfQs": 2,
      "gA": 1
    },
    {
      "q": "I.3.28. TT-rendszerű kisfeszültségű hálózatról táplált röntgentranszformátor nagyfeszültségű oldalánalkalmazható-e a kis zárlati áramú nullázás? (MSZ 172-4:1978 szabvány)",
      "a": [
        "igen",
        "csak az áramszolgáltató engedélyével",
        "nem"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.3.29. Helyhez kötött nagyfeszültségű, kis zárlati áramú berendezés nagyfeszültségű oldalának üzemi földeléséről kell-e gondoskodni?",
      "a": [
        "nem",
        "csak akkor, ha ezen az oldalon védőföldelést alkalmaznak",
        "igen"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.3.30. Milyen időközönként kell ellenőrizni az 1000 V-nál nagyobb feszültségű, kis zárlati áramú berendezések áramütés elleni védelmét? (MSZ 172-4)",
      "a": [
        "a kisfeszültségű berendezésekre előírt gyakorisággal",
        "a nagyfeszültségű berendezésekre előírt gyakorisággal",
        "a kéziszerszámokra előírt gyakorisággal"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.01. A következő szabványsorozatok közül melyik tartalmaz követelményt az áramütés elleni védelem mérési módszereire vonatkozóan?",
      "a": [
        "az MSZ EN 60079 sorozat",
        "az MSZ EN 62305 sorozat",
        "az MSZ 4851 sorozat",
        "az MSZ 1600 sorozat"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.4.02. Melyik szabvány foglalkozik a védővezető folytonosságának vizsgálati módszereivel?",
      "a": [
        "MSZ 4852",
        "MSZ 1585",
        "MSZ 4851-1",
        "MSZ 2364-200"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.4.03. A védővezető folytonosságának vizsgálatát, 230 V fázisfeszültség esetén, üzemi feszültséggel mekkora áramerősség alkalmazásával kell vizsgálni?",
      "a": [
        "20 … 60 mA",
        "100 … 1000 mA",
        "1…5 A"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.04. A védővezető folytonosságának vizsgálatát a földhöz képest legfeljebb mekkora névleges feszültséggel szabad próbalámpás vizsgálattal végezni?",
      "a": [
        "400 V földeletlen rendszer",
        "400 V közvetlenül földelt rendszer",
        "250 V közvetlenül földelt rendszer"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.4.05. Terheléses feszültség-mérésnél hány mérést kell végezni a védővezető folytonosságának megállapítása céljából?",
      "a": [
        "egy mérést a terhelő-ellenállással",
        "egy mérést a terhelő-ellenállás nélkül, és egyet a terhelő ellenállással",
        "két mérést, mindkettőt a próbagomb lenyomásával"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.4.08. A védővezetős védelmi módok vizsgálatánál mikor kell a fázisvezető és a védővezető esetleges felcserélését feszültségvizsgálattal ellenőrizni?",
      "a": [
        "minden szerelői ellenőrzés során",
        "csak akkor, ha a vezetékek színjelölése nem következetes",
        "szerelői ellenőrzésnél nem szükséges"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.09. Melyik szabvány tárgyalja a földelési ellenállás-mérések elvégzésének részletes szabályait?",
      "a": [
        "MSZ 4851-1",
        "MSZ 4851-2",
        "MSZ 4851-3"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.4.10. Közvetlenül földelt, kisfeszültségű hálózatokon a védőföldelések földelési ellenállását milyen módszerrel szabad mérnie?",
      "a": [
        "csak erősáramú",
        "csak gyengeáramú",
        "lehetőleg erősáramú",
        "csak kompenzációs"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.4.11. Mire használják a segédföldelést (szondát)?",
      "a": [
        "a hibaáramok vezetésére, így erősáramú berendezés PEN vezetőjének potenciál rögzítésére",
        "egy távoli földponthoz képest fellépő potenciál érzékelésére, megállapítására (pl. méréskor)",
        "csak műszeres méréshez, a terhelőáram visszavezetésére"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.4.12. Legalább mekkora mérőáram-erősség szükséges az MSZ HD 60364-4-41 szabvány tárgykörébe tartozó berendezés erősáramú földelési ellenállás méréséhez?",
      "a": [
        "250 mA",
        "1 A",
        "5 A"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.4.13. Legfeljebb mekkora lehet az áramerősség a gyengeáramú földelési ellenállás-mérési módszernél?",
      "a": [
        "100 mA",
        "250 mA",
        "1 A"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.4.14. Kisfeszültségű berendezés földelési ellenállás-mérésénél mekkora lehet a szondák legkisebb távolsága más földelőtől?",
      "a": [
        "10 m",
        "20 m",
        "25 m"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.4.15. Mekkora legyen legalább a földelési ellenállás-méréshez használt műszerek osztály pontossága?",
      "a": [
        "1,0",
        "1,5",
        "2,5"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.4.16. Földelési ellenállás mérésekor mekkora lehet a teljes mérési elrendezés hibája?",
      "a": [
        "10 %",
        "5 %",
        "30 %",
        "1 %"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.4.17. A fázisfeszültséggel történő földelési ellenállás-mérésnél a következők közül melyik az a módszer, amellyel kiküszöbölhető az idegen áramok zavaró hatása?",
      "a": [
        "a mérés megismétlése a másik két fázis segítségével",
        "egy terheletlen és egy terheléses feszültségmérés",
        "nagyobb keresztmetszetű mérővezetékek alkalmazása"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.18. A gyengeáramú földelésmérési módszer alkalmazása során két segédföldelőt kell telepíteni. Mi ezek feladata?",
      "a": [
        "a nagyfelületű, telepített földelésen áthajtott mérőáramnak a földből való meg bízható  visszavezetéséhez egy segédföldelő rúd nem elegendő felületű, ezért legalább  kettő szükséges",
        "a fellépő potenciálemelkedést az ellenföldelő és a segédszonda között mérjük, majd a mért földelő ellenállását ebből számítjuk ki",
        "az ellenföldelőn a terhelőáramot vezetjük vissza, a segédszondához képest mérjük a földelésen fellépő potenciálemelkedést"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.4.19. Milyen esetben szabad elhanyagolni erősáramú földelésmérésnél a mérendő földelő és a segédszonda közötti, a mérőáram bekapcsolása nélkül mérhető feszültséget?",
      "a": [
        "minden esetben, mert a mérést nem befolyásolja",
        "csak akkor, ha a terhelés során mérhető feszültség 10%-ánál kisebb",
        "minden esetben figyelembe kell venni"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.4.20. Mit kell tenni, ha a földelési ellenállásmérésnél a zavaró feszültség 5%-a a mért feszültségnek?",
      "a": [
        "a mérést meg kell ismételni",
        "a mérés értékelésénél a zavaró feszültséget figyelembe kell venni",
        "a zavaró feszültség figyelmen kívül hagyható"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.4.21. Mi a kettős mérővezetékek szerepe?",
      "a": [
        "kétszeresen biztonságosabb mérés",
        "felére csökkentik a mérővezetékek ellenállását",
        "a mérés eredményébe nem kerül bele a mérővezetékek ellenállása"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.4.22. Közvetlenül földelt, kisfeszültségű hálózaton erősáramú módszerrel földelés méréseket végeznek. A felülvizsgálatot végzőknek ügyelni kell arra is, hogy a mérendő földelő és a mérő szonda között egy meghatározott értéknél nagyobb feszültség ne lépjen fel. Milyen értékű ez a feszültség?",
      "a": [
        "42 V",
        "50 V",
        "125 V",
        "230 V"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.4.23. Kisfeszültségű, szigetelt csillagpontú hálózatról táplált erőátviteli villamos berendezés védőföldelésének mért ellenállásértéke 5 Ω. Az egysarkú kapacitív zárlati áram maximális értéke 10 A. Mekkora értékű a mérési eredményekből számított hibafeszültség?",
      "a": [
        "0,5 V",
        "2 V",
        "3,25 V",
        "50 V"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.4.24. Földelési hurokellenállás-mérésnél mekkora a védőföldelés ellenállásának tekinthető értéke?",
      "a": [
        "a hurokellenállás mért értéke",
        "a hurokellenállás kétharmada",
        "a hurokellenállás fele"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.4.25. Melyik szabvány foglalkozik a nullázás szabványossági felülvizsgálatánál szükséges hurokellenállás-mérések módszereivel?",
      "a": [
        "MSZ 4851-3",
        "MSZ 4851-5",
        "MSZ 10900"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.26. Mit jelez a hurokellenállás mérésnél szükséges folytonossági vizsgálat nem megfelelő eredménye?",
      "a": [
        "a túláramvédelem névleges értéke a megengedettnél lényegesen nagyobb",
        "a műszer bekötése helytelen",
        "a védővezető hiányzik, vagy nem folytonos",
        "a hurokellenállás az előírt értéknél kisebb"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.4.27. Lehet-e hurokellenállást mérni üzemelő, feszültség alatti berendezésen?",
      "a": [
        "igen",
        "a balesetveszély miatt tiltot",
        "csak akkor, ha külön áramforrást használunk a méréshez"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.29. Hurokellenállás-méréseknél legalább mennyi legyen a műszerek pontossági osztálya?",
      "a": [
        "0,5",
        "1,0",
        "2,5"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.4.30. Hurokellenállás mérésekor mekkora lehet a teljes mérési elrendezés megengedett legnagyobb hibája?",
      "a": [
        "5 %",
        "10 %",
        "25 %",
        "30 %",
        "30 %"
      ],
      "numOfQs": 5,
      "gA": 4
    },
    {
      "q": "I.4.31. Egyes hurokellenállás-mérő műszereknél alkalmazott korrekciós tényező milyen jellegű hiba korrigálására szolgál?",
      "a": [
        "a névlegestől eltérő fázisfeszültség által okozott hiba",
        "a fázisfeszültség ingadozásából eredő hiba",
        "a leolvasás bizonytalanságából eredő hiba"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.32. Hurokellenállás-mérésnél legalább mekkora legyen a mérőáram áramerőssége?",
      "a": [
        "1 A",
        "2,5 A",
        "5 A"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.33. Egy adott helyen - hurokellenállás-mérésnél - a hálózati feszültségingadozás miatt négy mérést végeztek el. A mérési eredmények között az eltérés 30%-nál nagyobb. Mit kell tenni?",
      "a": [
        "mérési eredményként az átlagot kell elfogadni",
        "a legnagyobb értéket kell figyelembe venni, legalább három mérés közül",
        "további méréseket kell végezni, amíg három mérés 20%-nál nem nagyobb eltérésű, és ezek számtani átlaga a keresett érték"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.4.34. Honnan kell csatlakoztatni a hurokellenállás méréséhez szükséges feszültséget?",
      "a": [
        "világítási dugaszoló aljzatból",
        "tetszőleges, könnyen hozzáférhető helyről",
        "a tápvezeték kiindulási pontjából (elosztóból)",
        "mérendő berendezés csatlakozási pontjáról"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.4.35. Hol csatlakoztathatjuk a nullázási hurokellenállást mérő műszerűnket a fázisfeszültségre, ha a vizsgált készülék csatlakozókapcsán erre nincs ésszerű lehetőség?",
      "a": [
        "a legközelebbi kisfeszültségű dugaszolóaljzatnál",
        "az épületcsatlakozás valamely fázisvezetőjénél",
        "a vizsgált készülék áramkörének legközelebb feltárható pontján",
        "fentiek közül bármely helyen, mert a fázisfeszültség minden áramkörnél azonos"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.4.36. A hurokellenállás mérés milyen munkának minősül?",
      "a": [
        "egyszerű feszültség alatt végzett munka",
        "feszültség közelében végzett munka",
        "egyszerű munka"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.38. Az áram-védőkapcsolók ellenőrzésének módszerét melyik szabvány tárgyalja?",
      "a": [
        "a) MSZ 4851-3  ",
        "b) MSZ 4851-4 ",
        "c) MSZ 4851-5"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.39. Feszültség-védőkapcsolások ellenőrzésének módszerét melyik szabvány írja elő?",
      "a": [
        "a) MSZ 1585",
        "b) MSZ 4851-1",
        "c) MSZ 4851-4",
        "d) MSZ 4851-5"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.4.41. Az MSZ 4851-3:1998 szabvány biztonsági előírásai szerint az áram-védőkapcsoló  szabványossági felülvizsgálatánál a mérés megkezdése előtt az MSZ 4851-1 szerinti  védővezető folytonossági vizsgálatot is el kell végezni. Hol végezné el ezt?",
      "a": [
        "a) összegező áramváltó és az áram-védőkapcsoló közötti vezetőnél",
        "b) áram-védőkapcsoló és az általa működésbe hozott kapcsoló közötti vezetőnél",
        "c) a védett készülék fázisvezetője és védővezetője között (terheléses feszültség méréssel) ",
        "d) valamennyi felsorolt vezetőnél"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.4.42. A feszültség-védőkapcsolás már nem szabványos érintésvédelmi mód. A régebben  felszerelt védőkapcsolást kell-e ellenőrizni?",
      "a": [
        "a) igen, szükséges",
        "b) nem kell, mert a védőkapcsolót le kell szerelni",
        "c) nem kell, mert nem szabványos az érintésvédelmi mód"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.44. Melyik szabvány tartalmazza a védővezetőt nem igénylő érintésvédelmi módok vizsgálati módszereit?",
      "a": [
        "a) MSZ 4851-1",
        "b) MSZ 4851-2",
        "c) MSZ 4851-3 ",
        "d) MSZ 4851-5"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.4.46. Mennyi a megengedhető legkisebb szigetelési ellenállása az érintésvédelmi törpe feszültséget előállító transzformátornak a különböző kivezetések, illetve kivezetések és a test között?",
      "a": [
        "a) 50 kΩ ",
        "b) 2 MΩ ",
        "c) 0,2 MΩ  ",
        "d) 0,5 MΩ"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.4.47. Mely szerkezetek áramütés elleni védelmének szabványosságát ellenőrzi törpefeszültségű transzformátorok ellenőrzésére előírt szigetelési ellenállásmérésekkel?",
      "a": [
        "a) a transzformátor vastestének érintésvédelmét",
        "b) a transzformátorról táplált törpefeszültségű készülék hibavédelmét",
        "c) a transzformátor szekunder vezetékhálózatának érintésvédelmét"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.4.48. Törpefeszültségű transzformátor ellenőrzése során mi az, amit elsősorban és először vizsgálni kell? ",
      "a": [
        "a) a csatlakozó primer vezeték megfelelő voltát",
        "b) a transzformátor védőburkolata megfelel-e",
        "c) biztonsági szigetelő transzformátor-e"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.4.49. Az MSZ 4851-5 szabvány melyik védővezetőt nem igénylő védelmi módnál nem követeli meg az ellenőrzés során a műszeres mérést?",
      "a": [
        "a) fémtestű készülék kettős szigetelésénél            ",
        "b) elkerítés és burkolás esetén (régi berendezésekben) ",
        "c) a kiemelt gyógyászati helyiségek táphálózatánál ",
        "d) villamos elválasztásnál"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.4.50. A földeletlen egyenpotenciálú összekötés védelmi mód szabványossági felül vizsgálata során hogyan kell meggyőződni arról, hogy az egyenpotenciálú összekötő vezeték földeletlen-e?",
      "a": [
        "a)  szemrevételezéssel      ",
        "b) földelési ellenállás-méréssel",
        "c) szigetelési ellenállás-méréssel"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.4.51. Zárlati teljesítmény korlátozása érintésvédelmi mód szerelői ellenőrzése során hogyan kell ellenőrizni az előírások betartását?",
      "a": [
        "a) szemrevételezéssel   ",
        "b) zárlati teljesítmény mérésével",
        "c) próbalámpával",
        "d) szigetelési ellenállás-méréssel"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "I.4.52. Legalább mekkora legyen a II. érintésvédelmi osztályú, 230 V-os villamos készülékek kiegészítő szigetelésének (védőszigetelésének) ellenállásértéke?",
      "a": [
        "a) 1 MΩ",
        "b) 2 MΩ  ",
        "c) 4 MΩ"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.4.53. Lakatfogós földelésmérésnél a pontos mérés érdekében legalább mekkora távolságot kell hagyni?",
      "a": [
        "a) 10 cm ",
        "b) 50 cm ",
        "c) 30 cm"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.4.54. Megfelelőnek tekinthető-e a padló szigetelése, ha a mérés eredménye 35 kΩ?",
      "a": [
        "a) nem megfelelő, mert a mérési eredmény kisebb, mint 50 kΩ",
        "b) megfelelő, mert a mérés eredménye 30 kΩ-nál nagyobb",
        "c) nem megfelelő, mert a mérés eredménye nagyobb 10 kΩ-nál"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.55. Villamos elválasztás esetén az áramforrás és a fogyasztó közötti vezetékrendszer szigetelési ellenállását meg kell mérni a vezetők és a föld között. Mekkora ennek a védő elválasztott hálózatnak a megengedett legkisebb szigetelési ellenállása (MSZ 4851-5:1991 szabvány)",
      "a": [
        "a) 0,1 MΩ ",
        "b) 0,25 MΩ  ",
        "c) 1,0 MΩ ",
        "d) 2,0 MΩ "
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.4.56. Törpefeszültséget előállító vagy villamos elválasztó transzformátornál az MSZ 4851-5  szabvány előírása szerint milyen feszültségű meggerrel, vagy más hasonló feszültséggel működő szigetelési ellenállásmérővel kell meggyőződni a transzformátor szigetelésének jóságáról?",
      "a": [
        "a) 250-1000 V ",
        "b) 500-2000 V ",
        "c) 100-1000V"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.57. Melyik mérési módszert részesítené előnyben a nagyfeszültségű (10, 20, 35 kV-os stb.) szabadvezetéki oszlopok földelésének mérésénél a gyakorlati lehetőségek figyelembe vételével?",
      "a": [
        "a) erősáramú módszert    ",
        "b) gyengeáramú módszert"
      ],
      "numOfQs": 2,
      "gA": 2
    },
    {
      "q": "I.4.58. Kettős szigetelésű kéziszerszámon 1,45 MΩ szigetelési ellenállást lehet mérni. Milyennek minősíti a szerszám szigetelési ellenállását?",
      "a": [
        "a) megfelelőnek",
        "b) csak akkor megfelelő, ha szigetelőanyag padlózatú helyiségben használják",
        "c) nem megfelelőnek"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.4.59. TT-rendszerben áram-védőkapcsolót alkalmaznak. Áramütés elleni védelem ellenörzésére szolgáló többcélú műszerrel lehet-e földelési ellenállást mérni segédszonda nélkül?",
      "a": [
        "a) lehet",
        "b) nem lehet",
        "c) csak nagyfrekvenciájú vizsgáló feszültség esetén"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.4.60. Mikor kell fajlagos talaj ellenállást mérni?",
      "a": [
        "a) mindenestben hozzátartozik a szabványossági felülvizsgálathoz",
        "b) csak a földelési rendszerek pontos méretezéséhez szükséges mérés",
        "c) nagyfeszültségű rendszerek időszakos felülvizsgálatánál"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.01. Földeletlen vagy közvetve földelt hálózatokon előforduló földzárlatok közül melyinél keletkezik a nagyobb földzárlati áram?",
      "a": [
        "a) egysarkú földzárlat esetén",
        "b) kettős földzárlat esetén",
        "c) nincs üzemi földelés, tehát a két áram azonos értékű"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.02. Földeletlen, háromfázisú rendszerben egysarkú földzárlat következik be, így a rendszer egy ponton közvetlenül földeltté válik. A földhöz képest a többi fázisvezető milyen feszültségre kerül?",
      "a": [
        "a) fázisfeszültségre (Uf)",
        "b) vonali feszültségre (√3 * Uf)",
        "c) értéke nem változik ) "
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.03. Egyfázisú, 230/110 V áttételű transzformátor szekunder oldalán zárlat keletkezik. A primer biztosítón milyen értékű áram folyhat?",
      "a": [
        "a) azonos értékű, mint a szekunder körben",
        "b) a transzformátor áttétele folytán a szekunder áram közel fele",
        "c) a szekunder áram kétszerese"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.04. Szükséges-e a villamos biztonsági felülvizsgálat során alkalmazott mérőműszereket  hiteles műszerrel való összehasonlítással ellenőrizni (kalibrálni)?",
      "a": [
        "a) nem, mert nem laboratóriumi eszközök",
        "b) nem, mert ezek nem vizsgálati etalonok",
        "c) igen, mert joghatással járó méréseket végeznek azokkal"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.05. Hány személy részvétele szükséges a kisfeszültségű berendezések villamos biztonsági felülvizsgálatához szükséges mérések elvégzéséhez?",
      "a": [
        "a) egy ",
        "b) legalább kettő ",
        "c) legalább három"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.07. Szolgáltatásként végzett villamos biztonsági felülvizsgálat esetén elsősorban miért felelős a megbízó részéről kirendelt „kísérő személy”?",
      "a": [
        "a) valamennyi villamos szerkezet, berendezés bemutatásáért",
        "b) az áramütés elleni védelemre kötelezett villamos berendezések bemutatásáért",
        "c) valamennyi villamos berendezéssel rendelkező építmény bemutatásáért",
        "d) a felülvizsgáló testi épségének védelméért"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "I.5.08. A villamos biztonsági felülvizsgáló jogosult-e a létesítmény főkapcsolójának működtetésével a villamos hálózat kikapcsolására?",
      "a": [
        "a) jogosult, ha a létesítmény villamos berendezései az előírásoknak nem megfelelőek",
        "b) csak akkor jogosult, ha villamos berendezések az élet- és vagyonbiztonságot is veszélyeztető módon üzemelnek",
        "c) csak közvetlen veszélyhelyzet, baleset elhárítása céljából jogosult",
        "d) nem kapcsolhat ki, még közvetlen veszélyhelyzet észlelése esetén sem, a  bekövetkezett balesetért az üzemeltető felel"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.09. Az egyfázisú fogyasztókat is tápláló 400/230 V-os TN-rendszerű hálózat villamos szerkezetei számára milyen hibalehetőség jelenti a legnagyobb balesetveszélyt?",
      "a": [
        "a) a védővezető megszakadása ",
        "b) a biztosítók áthidalása ",
        "c) a betáplálás PEN-vezetőjének szakadása",
        "d) a betáplálás fázisvezetőjének szakadása"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.10. Miért jelent különös veszélyt az egyfázisú fogyasztókat is tápláló TN-rendszerű hálózat PEN-vezetőjének megszakadása, ha hiányoznak az előírt földelések?",
      "a": [
        "a) az egy fázisról táplált világítás kimaradása balesethez vezethet",
        "b) a PEN-vezetőről leágaztatott védővezetők folytonossága megszakad, és a fogyasztó ké szülékek érintésvédelme megszűnik",
        "c) az egyfázisú fogyasztókon keresztül valamennyi test feszültség alá kerül"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.11. Miért kell a földelőket fagyhatár alatt telepíteni?",
      "a": [
        "a) a fagy többszörösére gyorsítja a földelő korrózióját",
        "b) télen a megfagyott talajvíz nem vezet",
        "c) a megfagyott talajvíz összeroppanthatja a földelőt"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.13. Csővezetékeknek, vasúti síneknek a villamos berendezések földelő rendszerével való összekötése előtt ki kell-e kérni azok üzembentartójának véleményét és engedélyét?",
      "a": [
        "a) igen .   ",
        "b) nem ",
        "c) csak indokolt esetben"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.5.14. Miért kell a közterületeken telepített rúdföldelőt legalább 1 m mélységű munkagödörből lesüllyeszteni?",
      "a": [
        "a) a felső talajrétegben nem hatásos a földelő",
        "b) a földelőn fellépő érintési feszültség csökkentése érdekében",
        "c) a közművezetékek sérülésének elkerülése érdekében",
        "d) a fagyhatár figyelembevétele miatt"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.15. Miért helytelen a lemezföldelők faszénbe, kokszba ágyazása?",
      "a": [
        "a) többszörösére drágítja a létesítést",
        "b) a földelőn fellépő érintési feszültség megnövekszik",
        "c) a földelő korrózióját gyorsítja",
        "d) a fagyhatár figyelembevétele miatt"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.16. Nevezzen meg egy tartós hatású, mesterséges talajellenállás-javító anyagot!",
      "a": [
        "a) só ",
        "b) bitumen ",
        "c) bentonit ",
        "d) koksz"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.17. Napjainkban használatos-e kiterjedten a lemezföldelő?",
      "a": [
        "a) igen, mert a viszonylag kis áramsűrűség folytán árammal nagymértékben terhelhető",
        "b) nem, mert a szétterjedési ellenállás elsősorban nem átmeneti jellegű",
        "c) ritkán, mert kiépítése nagy gondosságot igényel és költséges megoldás"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.18. Az épületen felszerelt villámhárító földelők összeköthetők-e a villamos földelőkkel?",
      "a": [
        "a) tilos, mert villámcsapás esetén feszültségáthatolás keletkezhet a villamos berendezésben",
        "b) szükséges összekötni minden földelőt   ",
        "c) ajánlott",
        "d) megengedett, de csak az önállóan is számottevő földelésekkel"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.5.20. Mekkora „α” kiolvadási szorzó” értéket vesz figyelembe TN-rendszerű végáramkör esetében a nullázási hurokellenállás meg engedett értékének meghatározásánál, 20 A-es gG  típusú olvadó betét esetén?",
      "a": [
        "a) 6  ",
        "b) 5 d) 10",
        "c) 10"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "I.5.21. Végáramköröknél „C” jelleggörbéjű kismegszakítóknál mekkora az „α” kiolvadási  szorzó” értéke?",
      "a": [
        "a) 4 ",
        "b) 5 ",
        "c) 6 ",
        "d) 10"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.5.22. Egy épületszinten húzódó, vízszintes jellegű fémszerkezetnél szükséges lehet-e mindkét végpontjának összekötése az egyenpotenciálú hálózattal?",
      "a": [
        "a) nem szükséges elegendő egy pontján bekötni",
        "b) szükséges, ha 5 m-nél hosszabb",
        "c) szükséges, ha 10 m-nél hosszabb",
        "d) csak akkor szükséges, ha vezetői folytonossága bizonytalan"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.5.23. Három épületszintre kiterjedő függőleges acélszerkezetet hol szükséges bekötni az egyenpotenciálú hálózatba?",
      "a": [
        "a) az egyenpotenciálú hálózathoz legközelebb eső pontján        ",
        "b) a végpontok közötti felezőpont közelében   ",
        "c) a legalsó pontja közelében  ",
        "d) a legfelső pontja közelében"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.25. Ipari berendezésnél hol jelölné ki a fő földelőkapocs létesítési helyét?",
      "a": [
        "a) kizárólag a 0,4 kV-os főelosztó helyiségében  ",
        "b) bárhol, ahol elegendő hely van",
        "c) a technológiai berendezés helyi adottságai szerinti optimális helyen"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.26. Egy helyiségben felszerelt, 6 m-nél hosszabb vízszintes kiterjedésű fémsínt hol kell összekötni az egyenpotenciálú hálózattal?",
      "a": [
        "a) ha más helyiségbe nem vezet át, nem szükséges bekötni",
        "b) az egyenpotenciálú hálózathoz legközelebb eső pontján",
        "c) valamely végpontja közelében",
        "d) mindkét végpontján be kell kötni"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.27. Egy TN-rendszerben üzemeltetett villamos motor szigetelt tápvezetőit acélpáncél (AP) védőcsőben vezetik. Felhasználható-e ez a védőcső védővezetőként? (MSZ HD 60364-5-54)",
      "a": [
        "a) nem használható védővezetőként",
        "b) csak a védőcső és szerelvényeinek áramütésvédelmére használható",
        "c) a motor védelmére is felhasználható, ha a keresztmetszete méretezett és méréssel ellenőrizték"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.28. Egy 4 m vízszintes kiterjedésű fémszerkezetet hol kell összekötni az egyenpotenciálú hálózattal?",
      "a": [
        "a) az 5 m-nél rövidebb vízszintes fémszerkezeteket nem szükséges összekötni",
        "b) valamely végpontja közelében kell bekötni",
        "c) mindkét végpontján be kell kötni hol ",
        "d) az 5 m-nél rövidebb fémszerkezet bárhol összeköthető"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "I.5.29. TN-rendszerben üzemeltetett szabadvezeték oszlopaira szerelt közös olvadóbiztosítóról táplált lámpatestek ellenőrzését hogyan végezzük?",
      "a": [
        "a) csupasz szabadvezeték közelében a lámpákat nem kell ellátni áramütés elleni védelemmel, így ellenőrizni sem kell",
        "b) minden lámpatesten meg kell mérni a hurokellenállást",
        "c) elegendő a legtávolabbi lámpa hurokellenállását mérni, a közbensőket csak folytonosságra ellenőrizni",
        "d) elegendő csak a védővezető bekötését ellenőrizni valamennyi lámpatestnél"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.5.30. Kimutatható-e a védővezető szakadása próbalámpás, vagy söntölt voltmérővel végzett folytonossági vizsgálattal, a forróvíztároló (bojler) testen?",
      "a": [
        "a) igen, ilyenkor a próbalámpa a fázis és a test közé kötve nem ég teljes fénnyel, illetve a műszer a fázisfeszültségnél kisebb feszültséget mutat",
        "b) nem, mert a földelt vízhálózat kis földelési ellenállása miatt a próbalámpa gyakorlatilag teljes fénnyel ég és a voltmérő közel fázis feszültséget mutat",
        "c) az előbbi okok miatt a próbalámpa nem felel meg, csak nagy ellenállású voltmérővel mutatható ki a szakadás"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.31. Egy háromfázisú fogyasztókat is ellátó épületcsatlakozásnál beszerzési nehézségek miatt, háromfázisú helyett, 3 db egyfázisú áram-védőkapcsolót iktattak be, mindegyiken átvezetve egy fázist és az üzemi nullavezetőt. Helyes-e ez a megoldás?",
      "a": [
        "a) helyes, ha a védővezetőt elkülönítik",
        "b) tilos, mert így a védőkapcsolók nem szelektívek",
        "c) helytelen, mert az üzemi áramokra is lekapcsol, működésképtelen"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.32. IT-rendszerű, háromfázisú, földeletlen hálózatnál alkalmazott védőföldelés vizsgálata során milyen méréseket kell végezni?",
      "a": [
        "a) a fázisok közötti vonali feszültséget és a fázisvezetők üzemi áramát",
        "b) a földelőkön folyó áramokat és a földelők között fellépő érintési feszültséget",
        "c) a fázisvezetők földzárlati áramát és a földelők ellenállását"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.33. IT-rendszerű, háromfázisú, földeletlen hálózaton fennálló egysarkú földzárlat esetén, a fázisvezető és a földelő hálózat közötti földzárlati áram mérésnél kétfázisú zárlatot okozhatunk. Hogy ellenőrizné az áram mérése előtt a földzárlatmentességet?",
      "a": [
        "a) lakatfogóval ellenőrizzük, hogy a földelő vezetékek árammentesek-e",
        "b) a fázisvezetők és egy földelő között mérjük a fázisfeszültségeket",
        "c) a fázisvezetők közötti feszültségméréssel ellenőrizzük a vonali feszültségek azonosságát",
        "d) a fázisvezetőkön lakatfogóval mérjük a fázisáramokat"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.5.34. Kisfeszültségű berendezés esetén szabad-e a védővezetőbe védelmi célokat szolgáló áramváltót beiktatni?",
      "a": [
        "a) igen  ",
        "b) nem               ",
        "c) csak akkor, ha minden fázisvezetőbe is beépítették"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.35. Hogyan minősítené a száraz helyiségekben üzemelő, alább felsorolt rendeltetésű és védelmi módú kéziszerszámok áramütés elleni védelmét – forrasztópákához védővezető csatlakozik,  – kettős szigetelésű kézi fúrógép, – háztartási vasalóhoz védővezető csatakozik,",
      "a": [
        "a) mindhárom megfelelő",
        "b) a forrasztópáka és a vasaló nem megfelelő",
        "c) a vasaló nem megfelelő",
        "d) egyik sem felel meg"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "I.5.36. Hogyan lehet szabványosan megoldani a régi típusú, védővezetős, I. Év. osztályú  kéziszerszámok áramütés elleni védelmét?",
      "a": [
        "a) sehogy, mert ezek szabványellenesek",
        "b) villamos elválasztással, vagy áram-védőkapcsolóval védett, védővezetős hálózatról üzemeltetéssel",
        "c) bármilyen érintésvédelmi móddal, de a fokozott érintésvédelem szigorúbb előírásai szerint"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.39. A felülvizsgálat során hány darab, 0,5 A névleges áramfelvételű készülék üzemeltetését engedné meg egy egyfázisú, 500 VA teljesítményű villamos elválasztó transzformátorról?",
      "a": [
        "a) egy ",
        "b) kettő ",
        "c) négy  ",
        "d) nincs megkötés"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.40. Háromfázisú villamos elválasztó transzformátor névleges szekunder feszültsége 420 V. Megfelel-e?",
      "a": [
        "a) igen      ",
        "b) nem"
      ],
      "numOfQs": 2,
      "gA": 1
    },
    {
      "q": "I.5.41. II. Év. osztályú mosógép áramütés elleni védelmét hogy kell kialakítani?",
      "a": [
        "a) a védővezetőt nem kell csatlakoztatni, de a mosógép testét a helyiségben lévő nagyobb fémtesttel (vízvezeték, központifűtés csőrendszere) egyenpotenciálra kell hozni;",
        "b) a mosógép fémburkolatát nem kell csatlakoztatni sehová sem, de a motorhoz be kell kötni a védővezetőt;               ",
        "c) a mosógép védelme gyárilag biztosított, további intézkedés nem szükséges"
      ],
      "numOfQs": 5,
      "gA": 3
    },
    {
      "q": "I.5.42. Milyen Év. osztályú készülékre szabad védőérintkező nélküli, lapos, vagy profilperemű, minden aljzatba bedugható csatlakozódugót alkalmazni?",
      "a": [
        "a) 0. Év. osztályú készülékre",
        "b) II. Év. osztályú készülékre",
        "c) III. Év osztályú készülékre ",
        "d) mindhárom válasz helyes"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.5.43. Melyik készülék csatlakozóvezetékén tilos védőérintkezős csatlakozódugót alkalmazni? ",
      "a": [
        "a) az I. Év. osztályú készülék vezetékén",
        "b) a II. Év. osztályú készülék "
      ],
      "numOfQs": 2,
      "gA": 2
    },
    {
      "q": "I.5.44. Áramütésvédelmi szempontból védelemnek minősíti-e a termikus túláramvédelmet?",
      "a": [
        "a) igen, mert védelmi hatékonysága megfelelő",
        "b) nem (lassú működése miatt)",
        "c) az üzemi körülmények döntik el"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.45. TT-rendszer esetében lehet-e nagyobb teljesítményű fogyasztó áramütés elleni védelmét áram-védőkapcsoló nélkül megoldani? ",
      "a": [
        "a) igen  ",
        "b) nem"
      ],
      "numOfQs": 2,
      "gA": 2
    },
    {
      "q": "I.5.47. Egy kisfeszültségű készülék csatlakoztatására alkalmazott 7 eres jelzőkábel 3 erét az SELV/PELV törpefeszültségű vezérlés céljára vették igénybe. Hogyan minősítené ezt a kialakítást?",
      "a": [
        "a) tilos, a vezérléshez külön kábel szükséges",
        "b) megengedett, ha a törpefeszültségű készülékhez kisfeszültségű áramütésvédelmet is biztosítanak (pl. nullázás)",
        "c) megfelelő, mert a kábel kisfeszültségre szigetelt"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.48. Egy nyaraló építkezésnél betonkeverő gépet üzemeltetnek. A felsorolt  védelmi  módok közül melyik alkalmazható?",
      "a": [
        "a) védőföldelés kismegszakítóval",
        "b) feszültség-védőkapcsolás ",
        "c) TN-rendszer áram-védőkapcsolóval"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.49. Szükséges-e saját kivitelezésű családi ház építkezésénél a kölcsönzött betonkeverő gép áramütésvédelméhez az áram-védőkapcsoló telepítése?",
      "a": [
        "a) igen, az MSZ HD 60364-7-704 szabvány előírásai szerint szükséges ",
        "b) nem, csak nagy építkezések felvonulási villamos energia ellátása esetén szükséges ",
        "c) korábban szükséges volt, most már nem, mert elegendő a betonkeverő gépet a szabványosan szerelt védő érint kezős dugaszolóaljzathoz csatlakoztatni"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.5.51. Fürdőszoba 1-es sávjában szabad-e csatlakozóaljzatot felszerelni?",
      "a": [
        "a) tilos fürdőszobában csatlakozóaljzatot alkalmazni;",
        "b) legfeljebb 25 V váltakozó, illetve 60 V egyenfeszültségű SELV-, PELV- törpefeszültségű transzformátorról táplált csatlakozóaljzatot szabad felszerelni",
        "c) villamos borotvához megengedett, ha ellátják erre utaló felirattal vagy jelzéssel",
        "d) csak lakások fürdőszobájában, korlátozások nélkül megengedett."
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.5.52. 24 V-os SELV-törpefeszültségű csatlakozóaljzat céljára milyen szerelvény alkalmazható?",
      "a": [
        "a) kizárólag védőérintkező nélküli kétsarkú;",
        "b) csak 24 V-os törpefeszültségű szerelvény;",
        "c) kizárólag érintésvédelmi törpefeszültségre készült csatlakozóaljzat, vagy védőérintkezős csatlakozóaljzat."
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.53. Falba süllyesztett fém védőcsőben köpenyes vezetéket (tömlővezetéket) vezetnek. Szükséges-e a védőcsőre áramütés elleni védelmet alkalmazni?",
      "a": [
        "a) igen  ",
        "b) csak szabadtéren  ",
        "c) nem"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.54. TN-rendszerben mindhárom fázisról mérve a hurokellenállás azonos, de jóval nagyobb a megengedettnél. Mi okozhatja?",
      "a": [
        "a) mindhárom fázisban rossz kötések vannak",
        "b) mindhárom fázisban, vagy a nullavezetőben lévő rossz kötés",
        "c) túl hosszú és kis keresztmetszetű áramkör, vagy a védővezetőben lévő rossz kötés",
        "d) az egyik fázisvezetőben és a nullavezetőben lévő rossz kötés"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.55. TN-rendszer korábbi mérési jegyzőkönyve szerint az üzem forgácsoló műhelyében 6 m magasan üzemelő, mennyezeti elszívó ventilátor 1,2 kW-os motorja nem volt ellátva hibavédelemmel. A motort mennyezet alatt vezetett 4 x 4 mm2 alumínium vezeték táplálja az egyik elosztó szekrényből. Egy másik elosztó dobozból, a világítási áramkör nullavezetőjéről leágaztatott egyerű, 6 mm2-es MM falvezetékkel csatlakoztak a motor fémtestére. Minősítse a ventilátormotor utólag kialakított hibavédelmét!",
      "a": [
        "a) megfelelő, mert a motort megfelelő keresztmetszetű vezetékkel, párhuzamosan kötötték a fázis és a nullavezetőhöz",
        "b) felesleges, mert a ventilátormotort kézzel el nem érhető magasságban üzemeltetik,  érintésvédelemmel való ellátása nem szükséges",
        "c) nem megfelelő, mert a külön áramkört képező világítási berendezés nulla vezetőjéből tilos védővezetőt leágaztatni"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.56. Egy villamos kéziszerszám (kézi csiszológép) túláramvédelmét 6 A névleges áramerősségű biztosítóval valósították meg. Az alkalmazott védelemi mód: TN-rendszer. A mért hurok ellenállás értéke 0,62 Ω. Megfelel-e az MSZ HD 60364-4-41 szabvány előírásainak?",
      "a": [
        "a) a körellenállás érték megfelelő",
        "b) a körellenállás érték túl nagy, nem megfelelő",
        "c) nem felel meg az áramütés elleni védelem: kettős vagy megerősített szigetelésű  kéziszerszámokat kell alkalmazni."
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.57. Egy galvanizáló dob hajtómotorjának hibavédelmét villamos elválasztással oldották meg. A 3x400 V szekunder feszültségű villamos elválasztó transzformátor közvetlenül táplálja a mellette a falra szerelt mágneskapcsolót, amelyből köpenyes vezetéken keresztül kapja a motor a földeletlen 3x400 V tápfeszültséget. Hogyan véleményezné, és mit javasolna a galvanizáló dob hibavédelmével kapcsolatban?  ",
      "a": [
        "a) megfelelő; a villamos elválasztó transzformátor itt csak egy fogyasztó készüléket táplál a hozzá tartozó kapcsolóval",
        "b) nem felel meg; a mágneskapcsolót a villamos elválasztó transzformátor primer tápvezetékébe kell iktatni, és a motort közvetlenül a transzformátorhoz kell csatlakoztatni",
        "c) nem felel meg, a kapcsolót és a motort egy védővezetővel össze kell kötni",
        "d) nem megfelelő, a motor és a kapcsoló két külön villamos készülék, így mindegyiket külön transzformátorra kell kapcsolni"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.5.58. Háromfázisú és egyfázisú villamos szerkezetekTN-rendszerű közös elosztószekrényéhez 6 mm2 réz-erű tápvezeték létesítése szükséges. Hány erű lehet ez a betáplálás?",
      "a": [
        "a) három  ",
        "b) négy                      ",
        "c) öt ",
        "d) hat"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.60. Száraz, szigetelő padlójú üzemi helyiségben, földelt fémszerkezetekről egyidejű érintést kizáró távolságban 600 V névleges feszültségű egyenáramú, fémtestű berendezést üzemeltetnek. Hibavédelem alkalmazása szükséges-e?",
      "a": [
        "a) igen       ",
        "b) nem"
      ],
      "numOfQs": 2,
      "gA": 1
    },
    {
      "q": "I.5.63. Az MSZ 172-1:1986 szabvány érvényessége idején létesített, fémtestű, fénycsöves lámpatestekből álló lámpasornál a 3 m magasan szerelt lámpatestek egymástól 2,7 méterre vannak elhelyezve. Milyen érintésvédelmi megoldást tart megfelelőnek? (A lámpatestektől érintési távolságon belül földeltnek tekinthető fémtárgy nincs)",
      "a": [
        "a) érintésvédelem az MSZ 172-1 szabvány szerint nem szükséges",
        "b) TN-rendszerű (védővezetős) hibavédelmet kell alkalmazni",
        "c) az armatúrákat azonos potenciálra kell hozni",
        "d) csak az utóbbi két megoldás megfelelő"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.5.64. IΔn : 500 mA érzékenységű áram-védőkapcsolóval védett szivattyúmotor hibavédelmét kell felülvizsgálnia. A TT-rendszer földelési ellenállásának a megengedett értékét számítással kell meghatároznia. Melyik a hibátlanul számított, megengedett ellenállás érték?",
      "a": [
        "a) 50 Ω ",
        "b) 100 Ω ",
        "c) 460 Ω ",
        "d) 230 Ω"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.5.65. A köszörűműhelyben alkalmazott lámpatestek az alattuk lévő munkagépekkel egyidejűleg érinthetők. A padló anyaga PVC. A lámpatestek egymás közötti távolsága 3 méter. Szükséges-e a lámpatestek áramütés elleni védelme?",
      "a": [
        "a) igen, mert minden lámpatestet közvetlenül el kell látni védelemmel      ",
        "b) nem, mert egyidejű érintésük nem lehetséges",
        "c) igen, mert a munkagépekkel egyidejűleg érinthetők",
        "d) igen, mert a padlóról elérhetők"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "I.5.66. Áram-védőkapcsoló névleges kioldási árama, IΔn : 100 mA. Betonkeverő gép áramütés elleni védelmére telepítették. A gép teste földelve van. Hány Ω lehet a földelési ellenállás elméleti meg engedett legnagyobb értéke ebben az esetben?",
      "a": [
        "a) 100 Ω ",
        "b) 230 Ω ",
        "c) 500 Ω ",
        "d) 2300 Ω"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.67. TN-rendszerű hálózatban 25 A-es biztosítóval védett, 400 V-os szivattyúmotor esetében jelölje meg, hogy a mért hurokellenállás értékek közül melyik fogadható el még megfelelőnek? (α: 6) ",
      "a": [
        "a) 1,08 Ω ",
        "b) 1,27 Ω ",
        "c) 2,30 Ω ",
        "d) 1,53 Ω"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.5.68. Egy megerősített szigetelésű nyéllel ellátott forrasztópákát 230 V-os hálózatról DoII 6 A névleges áramú olvadóbiztosítóval védett leágazásról üzemeltetnek. Az alkalmazott hibavédelmi mód: TN-rendszer. Minősítsen az MSZ HD 60364-4-41 szabvány szerint!",
      "a": [
        "a) az alkalmazott érintésvédelem nem felel meg, csak törpefeszültségről szabad táplálni",
        "b) nem felel meg, mert a villamos kéziszerszám csak kettős szigetelésű lehet",
        "c) a megerősített szigetelésű kéziszerszámok üzemeltetése így megengedett"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.69. Régi lakóházakban a villamos hálózat felújításáig mi használható fel védővezetőként?",
      "a": [
        "a) a üzemi nullavezető ",
        "b) a gázcső   ",
        "c) a vízvezetéki nyomócső"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.70. Szükséges-e javított (vagy felújított) villamos szerkezetek szerelői ellenőrzése?",
      "a": [
        "a) igen   ",
        "b) nem   ",
        "c) a műszaki állapot dönti el"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.5.71. 1970-ben létesített berendezés felülvizsgálata alkalmával a fázisvezetőktől függetlenül vezetett szigetelt védővezetőt talál. Jelölje meg az előírásnak megfelelő jelzőszínt!",
      "a": [
        "a) kék vagy zöld/sárga",
        "b) zöld/sárga vagy vörös",
        "c) zöld/sárga vagy fekete"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.72. Egy TN-rendszerű szabadvezetéki hálózat szakaszbiztosítójának legnagyobb alkalmazható értékét kell kiszámítania (In). A vezeték hurokellenállása Zs : 0,55 Ω, a kioldási szorzó, α: 4.",
      "a": [
        "a) 20 A ",
        "b) 50 A ",
        "c) 100 A ",
        "d) 200 A"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.73. Hegesztett acélszerkezetre felszerelt, kisfeszültségű villamos motor felerősítése 4 db fémesen érintkező fogazott alátéttel ellátott csavarral történt. A védővezetőt nem a motorhoz, hanem az állványhoz csatlakoztatták. Megfelelőnek minősíti-e?",
      "a": [
        "a) igen, megfelelő ",
        "b) megfelelő, ha a motor és az állvány között áthidaló vezetőt helyeznek el",
        "c) nem felel meg, mert a védővezetőt a motorhoz kell csatlakoztatni ",
        "d) nem felel meg, mert a motorhoz is és az állványhoz is külön védővezető szükséges"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.74. Egy TN-rendszerű öntöttvas tokozású elosztó berendezés tápvezetéke 4 x 95 mm2 alumínium kábel. A PE-sínről a berendezés fémtestére védővezetőt kell csatlakoztatni. Mekkora a legkisebb keresztmetszetű alumíniumvezető, amit erre külön számítás nélkül alkalmazhatunk?",
      "a": [
        "a) 16 mm2 ",
        "b) 35 mm2 ",
        "c) 50 mm2 ",
        "d) 95 mm2"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.5.75. Egy üzemben a padozattól 3 m magasan elhelyezett fémlemez-tokozású biztosítótábla fölött a padozattól 3,5 m-re, az egyenpotenciálú rendszerbe bekötött fém vízvezetékcső halad. Mi a helyes hibavédelmi megoldás?",
      "a": [
        "a) áramütés elleni védelem nem szükséges",
        "b) a lemez biztosítótábla tokozását hibavédelemmel kell ellátni",
        "c) a lemeztokozást elegendő a vízvezetékcsővel összekötni"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.76. Egy 1:1 feszültség-áttételű villamos elválasztó transzformátorról 3 db, külön-külön olvadó biztosítóval védett fogyasztót működtetnek. A három készüléket a tápvezetőkkel megegyező keresztmetszetű, szigetelt, földeletlen egyenpotenciálra hozó vezető köti össze. Hogy minősítené az érintésvédelmüket?",
      "a": [
        "a) nem felel meg, mert egy villamos elválasztó transzformátorról csak egy készülék működtethető",
        "b) megfelelő, mert a védővezetős összekötés miatt a három készülék csak egy fogyasztónak számít",
        "c) megfelelő, mert a földeletlen összekötés miatt az érintésvédelmi mód: „villamos elválasztás” egynél több fogyasztókészülék táplálásával"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.5.78. Melyik védelmi mód vizsgálatánál kell ellenőrizni a figyelmeztető jel meglétét?",
      "a": [
        "a) védőföldelés szigetelt hálózatnál",
        "b) villamos szerkezet helyszíni létesítésű elszigetelése esetén",
        "c) villamos elválasztás"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.5.80. Milyen különleges intézkedés tartozik a védőakadályok és elérhető tartományon kívüli elhelyezés védelmi mód alkalmazásához?",
      "a": [
        "a) nincs szükség semmilyen különleges intézkedésre",
        "b) kioktatott személyek ellenőrzik, felhatalmazás nélkül nem lehet megváltoztatni ",
        "c) csak szakképzett vagy kioktatott személyek által felügyelt berendezésekben használható "
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.6.02. A minősítő iratban a minősítés alapadatai között fel kell tüntetni az áramütés elleni védelem módját is. Mit ért ezen?",
      "a": [
        "a) azt kell feltüntetni, hogy az alapvető, általánosan alkalmazott védelmi mód TT- vagy TN-rendszer",
        "b) meg kell jelölni az általános védelmi módon kívül azt, vagy azokat is, hogy amelyeket rendszeresen nagyobb számú készüléknél alkalmaznak",
        "c) minden alkalmazott érintésvédelmi módot fel kell tüntetni, azt is, amelyet csak egyetlen készüléknél alkalmaznak"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.6.03. Melyik jogszabály írja elő a felülvizsgálati dokumentáció készítését?",
      "a": [
        "a) 31/1995.(VII.25.) IKIM rendelet (VFSZBSZ)",
        "b) 8/2001.(III.30.) GM rendelet (VMBKSZ)",
        "c) 40/2017.(XII.4.) NGM rendelet (VMBSZ)"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.6.04. Van-e kötelező formula a vizsgálati dokumentáció készítésére?",
      "a": [
        "a) nincs   ",
        "b) van"
      ],
      "numOfQs": 2,
      "gA": 1
    },
    {
      "q": "I.6.07. Egy lakatosműhelyben minden munkaasztal felett 3-3 db azonos kivitelű védőérintkezős csatlakozóaljzat van felszerelve, 24 V, 42 V, 230 V feliratokkal ellátva. Mit írna erről a dokumentációban?",
      "a": [
        "a) nem megfelelő, úgy kell átalakítani a csatlakozóaljzatokat, hogy kizárt legyen a  készülék nagyobb feszültségre kapcsolása",
        "b) megfelelő, ha minden dolgozót bizonyíthatóan kioktatnak arra, hogy a törpefeszültségű készülékeket véletlenül se dugaszolják a 230 V-os aljzatba. Ilyen esetben a szigetelés leégésével mindjárt életveszélyes testzárlat is fellépne",
        "c) nem megfelelő, a törpefeszültségű készülékeknek olyan csatlakozóaljzatokat kell felszerelni, amelyek megakadályozzák, hogy azokat a névlegestől eltérő feszültségre csatlakoztassák (pl. védőérintkező nélküli törpefeszültségű csatlakozók)"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.6.08. Az ellenőrzési, illetve a felülvizsgálati dokumentációnak minden esetben tartalmaznia kell-e a minősítő iratot,",
      "a": [
        "a) nem, ekkor hibafelvételi jegyzéket kell tartalmaznia",
        "b) igen",
        "c) a megbízóval történt megegyezéstől függ"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.6.09. Melyik szabvány határozza meg az ellenőrzések és felülvizsgálatok követelményeit?",
      "a": [
        "a) MSZ HD 60364-6:2017",
        "b) MSZ 1585:2016",
        "c) MSZ HD 60364-1:2009"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.6.10. Melyik jogszabály írja elő a munkahelyek felülvizsgálatát?",
      "a": [
        "a) 31/1995.(VII.25.) IKIM rendelet (VFSZBSZ)",
        "b) 8/2001.(III.30.) GM rendelet (VMBKSZ)",
        "c) 10/2016. (IV.5.) NGM rendelet"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.6.11. A felülvizsgálatokat meghatározó MSZ HD 60364-6:2017 szabvány E, F és G melléklete közöl dokumentálási mintákat (a berendezés leírása, adatlap, ellenőrzés jelentése stb.). kötelező-e ezek alkalmazása?",
      "a": [
        "a) igen, minden esetben kötelező",
        "b) nem, ezeket felváltják a módosított nemzeti mellékletek, az előírt minimális tartalommal ",
        "c) csak akkor, ha szükséges az abban szereplő információk közlése"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.6.12. A kézikönyvünk vizsgálati dokumentáció mintái között szerepel „A vizsgálati eredmények összefoglalása” című táblázat. Kötelező-e minden esetben ennek alkalmazása?",
      "a": [
        "a) igen, minden esetben kötelező",
        "b) nem, csak nagyobb munkáknál ajánlott, jó áttekintést ad az elvégzett ellenőrzésekről és vizsgálatokról ",
        "c) csak akkor, ha szükséges ha a megbízó kifejezetten ragaszkodik hozzá"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.7.02. A megengedett 50 V váltakozó, illetve 120 V egyenfeszültség érintési feszültség minősíthető-e élettanilag veszélytelenek?",
      "a": [
        "a) igen",
        "b) nem, csak egy kompromisszumnak az élettanilag veszélytelen és a gazdaságosan megvalósítható értékek között",
        "c) a veszélyeztetettség mértékét mindig a helyi körülmények szabják meg"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.7.03. Okozhat-e áramütést szigetelt csillagpontú hálózaton a fázisvezető megérintése?",
      "a": [
        "a) nem okozhat, mert a hálózat földeletlen és emiatt a vezetőt érintő személyen át a föld felé nem folyhat áram",
        "b) csak akkor okozhat áramütést, ha a hálózat földdel szembeni szigetelési ellen állása az előírt 0,2 MΩ-nál kisebb",
        "c) a vezetékek földkapacitása miatt ugyanolyan áramütést okozhat, mint a közvetlenül földelt hálózat"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "I.7.05. Milyen hatással van az ipari frekvenciájú áram az izmok működésére?",
      "a": [
        "a) összehúzza az izmokat    ",
        "b) elernyeszti az izmokat",
        "c) rezgésbe hozza az izmokat"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "I.7.06. Melyik frekvenciájú váltakozó áram legveszélyesebb az emberi szervezetre?",
      "a": [
        "a) 10 Hz alatti",
        "b) 50-1000 Hz alatti",
        "c) 1-10 kHz alatti",
        "d) 10 kHz felett"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.7.07. Mi az áramütés legsúlyosabb következménye?",
      "a": [
        "a) égés    ",
        "b) bénulás   ",
        "c) légzés- és/vagy keringésmegállás",
        "d) izomgörcs, mely lehetetlené teszi a feszültségforrás elengedését"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.7.08. Mi a különbség a klinikai és biológiai halál között?",
      "a": [
        "a) a klinikai halál állapotában légzés nincs, a biológiai halál esetén sem légzés, sem vérkeringés nincs",
        "b) a klinikai halál esetében a balesetes megmenthető, a biológiai halál állapotában újraélesztésre már nincs lehetőség",
        "c) a klinikai halálból nincs, a biológiai halálból van remény az életbe való visszatérésre"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.7.09. Válassza ki a felsorolt teendők közül azt, amelyet villamos áramütéses baleset bekövetkezésekor haladéktalanul meg kell tennie!",
      "a": [
        "a) a balesetes hozzátartozóit értesíti",
        "b) a balesetest, ha szükséges, az áramkörből kiszabadítja",
        "c) telefont keres, és a mentőszolgálatot hívja"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.7.11. Hogyan állapítja meg az eszméletlen balesetes vérkeringésének meglétét vagy megszűnését?",
      "a": [
        "a) fülét a mellkasra helyezve szívhangokat figyeli  ",
        "b) a nyaki ütőeret tapintja",
        "c) a csuklón tapintja a verőeret"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "I.7.12. Hogyan állapítja meg az eszméletlen balesetes légzésének meglétét vagy megszűnését?",
      "a": [
        "a) tükröt tart a szája elé és figyeli hogy az bepárásodik-e",
        "b) hallgatózással próbálja a légzést megállapítani",
        "c) a szegycsont magasságába hajtott fejjel a mellkas és a gyomortájék emelkedését,  süllyedését figyeli",
        "d) a balesetes orra elé tollpihét tartva, annak lebegését figyeli"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.7.13. Mikor kell a befúvásos lélegeztetést és a szívmasszázst (felválta) együttesen alkalmazni?",
      "a": [
        "a) ha az áramütött nincs eszméleténél   ",
        "b) ha két elsősegélynyújtó van jelen     ",
        "c) szívmasszázst csak orvos végezhet ",
        "d) ha a sérültnek sem légzése sem vérkeringése nincs"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.7.14. Lélegeztetéskor a befúvás",
      "a": [
        "a) a normál nyugalmi légzés ütemében történjék;",
        "b) percenként kb. 60-szor történjék;",
        "c) másodpercenként végzendő;",
        "d) a normál légzés szaporaságának kb. négyszeresével történjék."
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "I.7.15. Lehet-e ártani az újraélesztéssel? ",
      "a": [
        "a) csak ha szakszerűtlenül végzik",
        "b) igen, ha a megmaradt keringésű személyen tévedésből végzik ",
        "c) sohasem",
        "d) ha 3 percnél tovább végzik"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.7.16. Mikor sikeres az újraélesztés?",
      "a": [
        "a) ha a mellkasi kompressziók alatt a nyaki verőéren pulzus tapintható",
        "b) ha a bőr színe a normálishoz közeledik",
        "c) ha a spontán légzés és keringés visszatér",
        "d) ha a pupillák szűkülnek"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "I.7.17. A sikerrel újraélesztett beteg",
      "a": [
        "a)  legfeljebb 3 percre magára hagyható",
        "b) az orvos vagy mentők megérkezéséig magára hagyható         ",
        "c) stabil oldalfekvésbe fordítva magára hagyható",
        "d)  pillanatokra sem hagyható magára"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "I.7.19. A stabil oldalfekvés jelentősége",
      "a": [
        "a) az újraélesztés első lépése",
        "b) az eszméletlen beteg számára megakadályozza a nyelv hátracsúszását, és csökkenti a vér, hányadék belehelésének lehetőségét",
        "c) lehetetlené teszi a légzésmegállás miatti halál bekövetkeztét",
        "d) kényelmes feltételeket teremt a lélegeztetéshez"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "I.7.20. Kit kell stabil oldalfekvésbe fordítani?",
      "a": [
        "a) eszméletlen, kielégítő légzésű és keringésű beteget;",
        "b) a klinikai halál állapotában lévőt;",
        "c) azt, akinek légzése van, de keringése nincs."
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.1.01. Mi az égés létrejöttének alapfeltétele? ",
      "a": [
        "a) éghető anyag",
        "b) erős sugárzás (pl. mikrohullámmal, lézerrel)",
        "c) oxigén jelenléte (levegő)",
        "d) az a), a c) és az e) egy időben és egy helyen van jelen ",
        "e) az éghető anyag gyulladási hőmérsékletének megfelelő környezeti hőmérséklet "
      ],
      "numOfQs": 5,
      "gA": 4
    },
    {
      "q": "II.1.03. Mit nevezünk alsó éghetőségi határértéknek?",
      "a": [
        "a) az a legkisebb hőmérséklet, amelyen az anyag égése már bekövetkezik",
        "b) az a hőmérséklet, amelyen az anyag meggyújtva önmagától tovább ég",
        "c) a veszélyes anyag levegőhöz viszonyított legkisebb mennyisége, melynél a gáz, gőz, köd keverék (koncentráció) már gyújtóforrás hatására robbanóképes"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.1.04. Milyen jellemző alapján soroljuk tűzveszélyességi osztályba az éghető anyagokat?",
      "a": [
        "a) gyulladási hőmérséklet",
        "b) aprítottság foka         ",
        "c) nedvességtartalma"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.1.05. Milyen jellemző alapján sorolunk tűzveszélyességi osztályba egy éghető folyadékot?",
      "a": [
        "a) fajsúlya, alsó robbanási határa  ",
        "b) vegyi összetétele",
        "c) zárttéri, nyílttéri lobbanáspontja, üzemi hőmérséklete"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.1.06. Milyen jellemzők alapján soroljuk tűzveszélyességi osztályba az éghető gázokat?",
      "a": [
        "a) relatív sűrűség",
        "b) alsó éghetőségi (robbanási) határérték",
        "c) gyulladási hőmérséklet"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.2.01. Alapvetően ki a felelős egy már üzemben lévő létesítmény villamos berendezésének tűzvédelmi biztonságáért?",
      "a": [
        "a) a létesítmény vezetője",
        "b) karbantartó villanyszerelő",
        "c) a tűzvédelemmel foglalkozó megbízott",
        "d) MEO"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "II.2.02. Egy tűzveszélyességi osztályba sorolás mikor tekinthető hivatalosnak?",
      "a": [
        "a)  az üzem felelős vezetője által aláírt besorolás",
        "b)  az előbbi, amennyiben azt a tűzvédelmi hatóság jóváhagyta",
        "c)  az előbbiek, a felülvizsgáló részéről ellenőrizve",
        "d)  a kísérő írásos nyilatkozata szerinti besorolás"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "II.2.03. Kinek az írásbeli nyilatkozata a döntő egy helyiség tűzveszélyességi besorolása tekintetében?",
      "a": [
        "a) a berendezést üzemeltető felelős személy (művezető, csoportvezető) nyilatkozata",
        "b) a berendezés karbantartásáért felelős villamos szakember nyilatkozata",
        "c) az üzem felelős vezetője által aláirt besorolás",
        "d) mint a c) válasz, de ha tűzvédelmi hatóság is jóváhagyta"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.2.04. Melyik törvény szól a tűz elleni védekezésről, a műszaki mentésről és a tűzoltóságról?",
      "a": [
        "a) az 1978.évi IV. törvény",
        "b) az 1993. évi XCIII. törvény",
        "c)  az 1996.évi XXXI. törvény",
        "d) az 1995. évi XXVIII. törvény"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.2.05. Melyik rendelkezés írja elő a létesítmények, építmények és helyiségek kockázati osztályba sorolását?",
      "a": [
        "a) MSZ HD 60364-6:2007    ",
        "b) 8/2001. (III. 30.) GM rendelet ",
        "c) 54/2014. (XII. 5.) BM rendelet (OTSZ 5.2)"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.2.06. Melyik rendelet szól a jelenleg hatályos OTSZ 5.2-ről ",
      "a": [
        "a) 28/2011. (IX. 6.) BM rendelet",
        "b) 53/2014. (XII. 5.) BM rendelet",
        "c) 54/2014. (XII. 5.) BM rendelet ",
        "d) 9/2015. (III. 25.) BM rendelet"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.2.07. Szabad-e valamely villamos berendezést a létesítése vagy az utolsó általános felújítás idején érvényben volt szabványtól eltekintve a jelenleg érvényes szabványok szerint vizsgálni? (OTSZ 5.2: 277. §)    ",
      "a": [
        "a) mindig csak a jelenleg érvényes szabványok szerint szabad a felülvizsgálatot elvégezni",
        "b) a felülvizsgálatot szabad bármelyik szabvány szerint elvégezni, de a minősítő iratban ezt rögzíteni kell",
        "c) a villamos berendezések tűzvédelmi felülvizsgálata, a berendezés minősítése a létesítéskor érvényes vonatkozó műszaki követelmények szerint történik"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.2.08. Melyik rendelet írja elő a villamos berendezések időszakos tűzvédelmi felülvizsgálatát?",
      "a": [
        "a)  a 115/1996.(VII. 24.) Korm. rendelet",
        "b) a 10/2016. (IV. 5.) NGM rendelet",
        "c)  a 54/2014. (XII. 5.) BM rendelet",
        "d) a 21/2010. (V. 14.) NFGM rendelet"
      ],
      "numOfQs": 1,
      "gA": 3
    },
    {
      "q": "II.2.09. Melyik villamos berendezések időszakos felülvizsgálatát írja elő az OTSZ 5.2?",
      "a": [
        "a) csak a kisfeszültségű, erősáramú ",
        "b) csak közüzemi berendezések",
        "c) csak a váltakozó áramú                   ",
        "d) valamennyi villamos berendezés"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "II.2.10. A 2011-es OTSZ szerint mit nevezünk veszélyességi övezetnek?",
      "a": [
        "a) a helyiségben vagy szabadtéren lévő anyagnak, gépnek, berendezésnek tűzvédelmi szempontból önállóan értékelendő környezetét, térrészét",
        "b) az a terület, ahol robbanásveszélyes gázkoncentráció állandóan jelen van",
        "c)  a robbanásveszélyes építményt övező 6 méteres biztonsági sávot"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.2.11. Az OTSZ 5.2 (illetve az OTÉK) szerint mit nevezünk magas épületnek?",
      "a": [
        "a) a toronyszerű épületeket (pl. templom, kilátó stb.)",
        "b) a legfelső építményszint szintmagassága a 30 m-t meghaladja ",
        "c) a legfelső építményszint magassága a 40 m-t meghaladja",
        "d) egy egységet alkotó két épületrész esetén ha az alacsonyabb 25 m magas"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.2.12. Az OTSZ 5.2 szerint mit nevezünk létesítménynek?",
      "a": [
        "a)  az önálló légtérrel rendelkező épületek összességét",
        "b)  az egy építési telken álló építmények és szabadterek összességét",
        "c)  mesterséges épületeket és egyéb műtárgyakat",
        "d)  valamennyi talajszint felett álló mesterséges építményt"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.2.13. Mikor beszélünk hatékony szellőztetésről az OTSZ 5.2 szerint?",
      "a": [
        "a)  ha egy helyiség háromszoros légcseréje biztosított",
        "b)  ha nem tud a helységben robbanóképes koncentráció kialakulni",
        "c)  ahol az adott térben a szellőzés biztosítja, hogy az éghető gázok, gőzök, porok koncentrációja ne érje el az alsó robbanási határérték (ARH) 20%-át ",
        "d)  természetes szellőzés és ötszörös légcsere esetén"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.2.14. Hány tűzveszélyességi osztályba sorolja a létesítményeket a 2011-es OTSZ?",
      "a": [
        "a) 3 ",
        "b) 4 ",
        "c) 5 ",
        "d) 6"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.2.15. Létesítmény (telephely) tűzveszélyességi osztályba sorolásánál figyelembe kell-e venni a termelési egységhez tartozó szabadtereket is?",
      "a": [
        "a) igen    ",
        "b) nem    ",
        "c) csak ha ott veszélyességi övezet is van"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.2.16. Az OTSZ 5.2 alapján jelölje meg, hogy milyen tűzveszélyességi osztályba tartozik az az anyag, amelynek zárttéri lobbanáspontja 21 C(fok) alatt van?",
      "a": [
        "a) fokozottan tűz- vagy robbanásveszélyes osztályba   ",
        "b) mérsékelten tűzveszélyes osztályba     ",
        "c) nem tűzveszélyes osztályba (FRV) (MTV) (NTV)"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.2.17. Az OTSZ 5.2 alapján milyen halmazállapotú és tűzveszélyességi osztályú az az anyag, amelynek nyílttéri lobbanáspontja 35 C(fok)?  ",
      "a": [
        "a) fokozottan tűz- vagy robbanásveszélyes osztályú folyadék (FRV)",
        "b) mérsékelten tűzveszélyes osztályú gáz (MTV)",
        "c) nem tűzveszélyes osztályú folyadék gőze (NTV)"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.2.18. Az OTSZ 5.2 alapján milyen tűzveszélyességi osztályú az a por amely a levegővel robbanásveszélyes keveréket képez? ",
      "a": [
        "a) fokozottan tűz- vagy robbanásveszélyes osztályú    (FRV)",
        "b) mérsékelten tűzveszélyes osztályú      (MTV)",
        "c) nem tűzveszélyes osztályú       (NTV)"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.2.19. Az OTSZ 5.2 alapján milyen tűzveszélyességi osztályba tartoznak azok a gázok, melyek önmaguk nem égnek, de az égést táplálják? (pl. oxigén)  ",
      "a": [
        "a) fokozottan tűz- vagy robbanásveszélyes osztályba (FRV)  ",
        "b) mérsékelten tűzveszélyes osztályba (MTV)    ",
        "c) nem tűzveszélyes osztályba (NTV)"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.2.20. Az OTSZ 5.2 alapján milyen tűzveszélyességi osztályba tartoznak a legalább 50 C(fok) nyíltéri lobbanáspontú gázolajok, tüzelőolajok, és a világítási petróleum?   ",
      "a": [
        "a) fokozottan tűz- vagy robbanásveszélyes osztályba (FRV)  ",
        "b) mérsékelten tűzveszélyes osztályba (MTV)  ",
        "c) nem tűzveszélyes osztályba (NTV)"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.2.21. Mitől függ az, hogy egy helyiség milyen kockázati osztályba tartozik? ",
      "a": [
        "a) az épületszerkezetek tűzveszélyességétől ",
        "b) csak az ott használt anyagoktól ",
        "c) csak az ott folytatott tevékenységtől (nyílt láng stb.) ",
        "d) az ott tárolt/használt anyagoktól és az ott folytatott technológiától és tevékenységtől"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.2.22. A 2011-es OTSZ alapján szabadtér tartozhat-e „A” vagy „B” tűzveszélyességi osztályba?  ",
      "a": [
        "a) igen                             ",
        "b) nem                            ",
        "c) csak ha az átszellőzés korlátozott"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.2.23. Milyen kockázati osztályba sorolja az 54/2014. (XII. 5.) BM rendelet (OTSZ 5.2)  az állattartási épületeket (alommal)? ",
      "a": [
        "a) nagyon alacsony kockázati osztályba (NAK)",
        "b) alacsony kockázati osztályba (AK)",
        "c) közepes kockázati osztályba (KK)",
        "d) magas kockázati osztályba (MK)"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.2.24. Milyen kockázati osztályba tartozik az üzemanyagtöltő állomás az 54/2014. (XII. 5.) BM rendelet (OTSZ 5.2) szerint?",
      "a": [
        "a) nagyon alacsony kockázati osztályba (NAK)",
        "b) alacsony kockázati osztályba (AK)",
        "c) közepes kockázati osztályba (KK)",
        "d) magas kockázati osztályba (MK)"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.2.25. Egy gépkocsigyártó karosszériaüzem milyen kockázati osztályba tartozik az 54/2014. (XII. 5.) BM rendelet (OTSZ) szerint?",
      "a": [
        "a) nagyon alacsony kockázati osztályba (NAK)",
        "b) alacsony kockázati osztályba (AK)",
        "c) közepes kockázati osztályba (KK)",
        "d) magas kockázati osztályba (MK)"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.2.26. Egy hangversenyterem befogadóképessége 600 fő. Milyen a kockázati osztálya az 54/2014. (XII. 5.) BM rendelet (OTSZ 5.2.) szerint?",
      "a": [
        "a) nagyon alacsony kockázati osztályba (NAK)",
        "b) alacsony kockázati osztályba (AK)",
        "c) közepes kockázati osztályba (KK)",
        "d) magas kockázati osztályba (MK)"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.2.27. Milyen kockázati osztályba sorolandó egy általános irodahelyiség az OTSZ 5.2 szerint?",
      "a": [
        "a) nagyon alacsony kockázati osztályba (NAK)",
        "b) alacsony kockázati osztályba (AK)",
        "c) közepes kockázati osztályba (KK)",
        "d) magas kockázati osztályba (MK)"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "II.2.30. Mi a különbség a tartalékvilágítás és a pánik elleni világítás között? (MSZ EN 1838)",
      "a": [
        "a) nincs különbség, mivel mindkettő szükségvilágítás más megnevezéssel",
        "b) a tartalékvilágítás rendeleti előírás miatt szükséges, míg a pánik elleni világítást a üzembiztonság fokozása miatt célszerű alkalmazni",
        "c) a tartalékvilágítás akkor lép működésbe, amikor a normál világítás tápellátása meghibásodik; a pánik elleni világítás a biztonsági világítás pánik megelőzésére szolgáló része: biztosítja az olyan helyre jutást, ahol már felismerhető a kijárati út"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.2.31. Van-e különbség a tartalékvilágítás és a biztonsági világítás között? (MSZ EN 1838)",
      "a": [
        "a) a tartalékvilágítás akkor lép működésbe, amikor a normál világítás tápellátása meghibásodik; a biztonsági világítás a tartalék világítás része, amely a veszélyes tevékenység befejezéséhez, és a térség biztonságos elhagyásához nyújt világítást",
        "b) a tartalékvilágítás csak akkumulátorról táplálható, azért, hogy biztonságosan független legyen a veszélyeztetett hálózattól; a biztonsági világításnak minden esetben villamos világításnak kell lennie, függetlenül a táplálástól",
        "c) ahol biztonsági világítást kell alkalmazni, tűzveszély csökkentése érdekében nemvillamos fényforrás alkalmazása tilos; a tartalékvilágítás a hálózattól függetlenül csak a kijáratokat világítja meg"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.2.33. Van-e különleges előírás a biztonsági világítás működési idejére vonatkozóan? (MSZ EN 1838)",
      "a": [
        "a) a veszélyes munkagépek közelében minimum 30 perc legyen",
        "b) nincs",
        "c) menekülést szolgáló működési ideje legalább 1 óra legyen"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.2.34. Az OTSZ 5.2 szerint a biztonsági világítás (mint tűzeseti fogyasztó) KK kockázati osztályú egységben mennyi ideig kell működőképesnek maradnia?",
      "a": [
        "a) 30 perc,      ",
        "b) 60 perc      ",
        "c) másfél óra"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.2.38. A létesítmény tüzivíz-szivattyú motorjának tápvezetékét honnan kell leágaztatni?",
      "a": [
        "a)  nincs erre előírás, a helyi kezelhetőségi körülmények határozzák meg",
        "b)  a főkapcsoló után, de újabb szakaszoló főkapcsoló beiktatásával",
        "c)  a főkapcsoló előtt, de a főkapcsolóval azonos helyen szerelt szakasz-kapcsolóval ellátva"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.2.39. A tűzeseti fogyasztók létesítése, beépítése, kialakítása során biztosítani kell, hogy tűz esetén a működőképességüket az előírt időtartamig megtarthassák. A működőképesség-megtartás megvalósul, ha tűz esetén:",
      "a": [
        "a) az előírt működési időtartamig a tűzeseti fogyasztó működéséhez szükséges teljesítményű villamos energia rendelkezésre áll",
        "b) az előírt működési időtartamnak legalább 130%-áig a tápforrás és a tűzeseti fogyasztó közötti energiaátviteli vezetékrendszer tűzhatás elleni védelme biztosított",
        "c) normál és biztonsági tápforrás együttes alkalmazása esetén a normál tápforrás kiesésekor a biztonsági tápforrásra, legfeljebb 3 percen belül át lehet kapcsolni"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.2.40. Kell-e egy lakás részére (tűzvédelmi szempontból) külön kapcsolót szerelni?",
      "a": [
        "a) igen, az OTSZ szerint valamennyi tulajdonrészhez kell lekapcsoló",
        "b) nem szükséges, ha leválasztásra az áram-védőkapcsolót használják",
        "c) igen szükséges, mivel a létesítési szabvány leválasztást ír elő",
        "d) egy lakás esetében főkapcsolóként megfelel az áramszolgáltatói kismegszakító"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.2.42. Villamos fűtőberendezést szabad-e felügyelet nélkül üzemeltetni?",
      "a": [
        "a) igen                                  ",
        "b) nem",
        "c) csak akkor, ha automatikus hőmérséklet-szabályozóval rendelkezik, vagy kifejezetten fűtésre szolgál és nem nyílt rendszerű"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.2.44. Hány évenként kell egy élelmiszeripari üzem (pl. konzervgyár) villamos berendezéseinek szabványossági felülvizsgálatát elvégezni a 2014-es OTSZ szerint ?",
      "a": [
        "a) 3 év  ",
        "b) 6 év   ",
        "c) 9 év  ",
        "d) a helyiségekben tárolt robbanásveszélyes anyag mennyiségétől függően"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.2.45. Milyen időközönként kell az OTSZ 5.2 értelmében felülvizsgálni egy helyiség villmos berendezését, ha 150 liternél több robbanásveszélyes anyagot sohasem tárolnak benne?",
      "a": [
        "a) 1 év ",
        "b) 3 év  ",
        "c) 6 év  ",
        "d) 9 év"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.2.46. Előírja-e az OTSZ 5.2 a felülvizsgálat során megállapított hibák, hiányosságok megszüntetését? ",
      "a": [
        "a) nem, a hibák, hiányosságok megszüntetését a létesítési szabványok írják elő",
        "b) az OTSZ az időszakos felülvizsgálat elvégzését és a tapasztalt hiányok megszüntetését írja elő",
        "c) a hibák, hiányosságok megszüntetéséről a felülvizsgáló a saját hatáskörében felelősen dönt"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.3.01. Milyen feszültségsávba tartozik a közvetlenül földelt rendszerű, 400 V vonali feszültségű hálózat?",
      "a": [
        "a) 0. sáv                   ",
        "b) I. sáv   ",
        "c) II. sáv                ",
        "d) III. sáv"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II. Mit nevezünk alapvédelemnek (közvetlen érintés elleni védelemnek)?",
      "a": [
        "a) az üzemszerűen feszültség alatt álló részek megérintése elleni védelmet",
        "b) az üzemszerűen feszültség alatt nem álló fémrészek hiba esetére biztosított védelmét",
        "c) az elérhető magasságban felszerelt fémrészek megérintés elleni védelmét"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.3.03. Mit nevezünk hibavédelemnek (közvetett érintés elleni védelemnek)?",
      "a": [
        "a) az üzemszerűen feszültség alatt álló fémrészek megérintés elleni védelmét",
        "b) az üzemszerűen feszültség alatt nem álló fémrészek hiba esetére biztosított védelmét",
        "c) az elérhető magasságban felszerelt fémrészek megérintés elleni védelmét"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.3.04. Hány volt a váltakozó áramú törpefeszültség névleges értékének felső határa?",
      "a": [
        "a)  24 V                       ",
        "b) 42 V              ",
        "c) 50 V    ",
        "d) 65 V"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.3.06. Közvetlenül földelt, háromfázisú, TN-rendszerű hálózatrész leválasztása milyen igényt támaszt a közvetlenül földelt nullavezetővel szemben?",
      "a": [
        "a)  tilos egyidejűleg a nullavezetőt is megszakítani",
        "b)  TN-C rendszerben nem szükséges a nullavezető megszakítása",
        "c)  kötelező a nullavezető egyidejű megszakítása is"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.3.07. A törpefeszültségű hordozható lámpákat milyen transzformátorról szabad csak táplálni?",
      "a": [
        "a)  bármilyen leválasztó transzformátorról",
        "b)  biztonsági elválasztó transzformátorról",
        "c)  takarék transzformátorról"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.3.09. Villamos elválasztás érintésvédelmi mód esetén milyen tápforrás felel meg?",
      "a": [
        "a) biztonsági elválasztó transzformátor",
        "b) toroid transzformátor",
        "c) elválasztó transzformátor",
        "d) erőátviteli transzformátor"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.3.10. Forróvíztároló (bojler) áramkörébe szükséges-e kapcsolót beiktatni, ha igen, milyet? (MSZ 2364-460 szabvány szerint)",
      "a": [
        "a) nem szükséges, de célszerű                               ",
        "b) egysarkú kapcsolót kell felszerelni",
        "c) leválasztó kapcsoló vagy dugós csatlakozó szükséges"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.3.13. Összeköthető-e a kisfeszültségű hálózat üzemi földelése a tápláló nagyfeszültségű hálózat védőföldelésével? (MSZ HD 60364-4-442 szabvány)",
      "a": [
        "a)  korlátozás nélkül",
        "b)  tilos",
        "c)  ha a feszültség-emelkedés nem veszélyes mértékű"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.3.14. Milyen túlfeszültségek ellen szükséges védeni a villamos berendezést? (MSZ HD 602364-4-443 szabvány szerint)",
      "a": [
        "a)  kapcsolási túlfeszültségek ellen",
        "b)  légköri, kapcsolási és kapacitív túlfeszültségek ellen",
        "c)  légköri és kapcsolási túlfeszültségek ellen"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.3.15. Milyen módon kell kötni a túlfeszültség elleni védőeszközt a védendő fogyasztóval?",
      "a": [
        "a)  sorosan              ",
        "b) párhuzamosan"
      ],
      "numOfQs": 2,
      "gA": 2
    },
    {
      "q": "II.3.16. Milyen lépcsőzésű a túlfeszültség-védelem?",
      "a": [
        "a)  a megszólalási idő lépcsőzött",
        "b)  a megszólalási hőmérséklet lépcsőzött",
        "c)  a megszólalási feszültség lépcsőzött"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.3.17. Mely fogyasztóberendezésekhez szükséges feszültség csökkenés elleni védelem? (MSZ 2364-450 szabvány szerint)",
      "a": [
        "a) szükségvilágítás",
        "b) biztonsági világítás",
        "c) szerszámgépek"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.3.18. A leválasztási lehetőséget mivel lehet biztosítani?",
      "a": [
        "a) szilárdtest relével",
        "b) csak kapcsolóval",
        "c) akár kapcsolóval, akár dugaszolással, akár késes biztosítóval"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.3.19. A felsoroltak közül mely esetben nem hagyható el a túlterhelés-védelem? (MSZ HD 60364-4-43)",
      "a": [
        "a)  robbanásveszélyes környezetben",
        "b)  távközlési, irányítástechnikai és jelző hálózatoknál",
        "c)  a tápoldali védőeszköz hatásos túlterhelésvédelmet biztosít",
        "d)  zárlatvédelem van, leágazások és dugaszoló aljzatok nincsenek"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "II.3.20. Új berendezésben milyen színűnek kell lennie a szigetelt PEN vezetőnek?",
      "a": [
        "a) világoskék, vagy zöld/sárga                    ",
        "b) a fázisvezetőkkel azonos                ",
        "c) világoskék vezető, a végén zöld/sárga átjelöléssel, vagy zöld/sárga vezető, a végén világoskék átjelöléssel"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.3.21. Mit jelent az EMC rövidítés magyar nyelven?",
      "a": [
        "a) Elektrosztatikus Mágneses Componens (EMC)             ",
        "b) Elektromágneses összeférhetőség (Elektromagnetic Compatibility, EMC)  ",
        "c) Elektro Motoros Constans érték (EMC)"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.3.22. Új berendezésben milyen színűnek kell lennie a szigetelt üzemi nulla-vezetőnek?",
      "a": [
        "a)  piros  ",
        "b) kék  ",
        "c) világoskék, vagy zöld/sárga"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.3.24. Nem előregyártott (nem gyártmány) tokozott elosztó-berendezés belső huzalozására milyen legkisebb keresztmetszetű vezetékek használhatók?",
      "a": [
        "a)  0,5 mm2 réz, vagy 16,0 mm2 alumínium",
        "b)  1,5 mm2 réz, vagy 4,0 mm2 alumínium",
        "c)  1,0 mm2 réz, vagy 4,0 mm2 alumínium",
        "d)  1,5 mm2 réz, vagy 10,0 mm2 alumínium"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "II.3.25. Mekkora lehet világítási áramkörben alkalmazott legkisebb vezető keresztmetszet E 40 foglalat alkalmazása esetén? (MSZ 1600-1 sz. 5.5. szakasz)    ",
      "a": [
        "a) 0,5 mm2 réz     ",
        "b) 1,5 mm2 réz     ",
        "c) 1,0 mm2 réz"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.3.30. Lámpatest tartóelemeknek alapvetően mekkora tömeget kell elbírniuk?",
      "a": [
        "a) 1 kg     ",
        "b) 2 kg",
        "c) 5 kg",
        "d) nincs számszerű követelmény"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.3.31. Mi a stroboszkópos hatás?",
      "a": [
        "a) az álló gépalkatrészeket forogni látjuk",
        "b) a forgó gépalkatrészeket állni látjuk",
        "c) 5 kg  ",
        "d) nincs számszerű követelmény"
      ],
      "numOfQs": 1,
      "gA": 2
    },
    {
      "q": "II.3.37. Hogyan kell az építési felvonulási szekrény ajtaját lezárni?",
      "a": [
        "a) csak különleges szerszámmal (pl.: imbusz-kulccsal) legyen nyitható",
        "b) a gyártómű által kialakított zárszerkezettel (MSZ EN 61439 szabvány alapján)",
        "c) biztonsági zárat (lakatot) kell alkalmazni"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.4.01. Melyik szabvány rendelkezik a villamos gyártmányok burkolatai által nyújtott védettségi fokozatokról?",
      "a": [
        "a) MSZE 24102",
        "b) MSZ 60204-1                      ",
        "c) MSZ EN 60529"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.4.02. Szerelési anyagoknál és háztartási készülékeknél milyen védettséget jelent a háromszögben lévő egy vízcsepp jelzés?",
      "a": [
        "a) csepegő víz ellen védett kivitel",
        "b) freccsenő víz elleni kivitel",
        "c) víz elleni tömített kivitel"
      ],
      "numOfQs": 2,
      "gA": 2
    },
    {
      "q": "II.4.03. Melyik védelmi fokozatnak felel meg az alábbi feltételeket teljesítő burkolat?\r\n–  védi a személyeket attól, hogy az általuk kezelt 2,5 mm és nagyobb átmérőjű szerszámmal veszélyes részeket érintsenek\r\n–  védi a burkolaton belüli gyártmányt a 2,5 mm és annál nagyobb átmérőjű idegen testek behatolása ellen\r\n–  védi a burkolaton belüli gyártmányt a burkolatra bármely irányból freccsenő vízkárosító  hatása ellen",
      "a": [
        "a) IP23",
        "b) IP34",
        "c) IP43",
        "d) IP31"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.4.04. Az általános biztonsági előírásokon túl milyen előírásokat kell még teljesíteni a fogyasztási helyek kisfeszültségű, közcélú elosztóhálózatra történő kapcsolásakor?",
      "a": [
        "a) MSZ 2040",
        "b) MSZ 447",
        "c) 176/2008. (VI,30,) Korm. r.",
        "d) MSZ 151"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.4.05. Mire kell méretezni a csatlakozó vezetéket és a fővezetéket? (MSZ 447:2018)",
      "a": [
        "a) áramütés elleni védelemre  ",
        "b) melegedésre ",
        "c) feszültségesésre",
        "d) az a), b) és c) válaszokban leírtak mindegyikére"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.4.07. Hová kell beiktatni egy közcélú villamos hálózatra csatlakozó épület – az OTSZ szerint szükséges – tűzvédelmi főkapcsolóját? (MSZ 447 szabvány)",
      "a": [
        "a)  akár a mért, akár a méretlen fővezetékbe beiktatható",
        "b)  a főkapcsoló fogyasztók tulajdona, így kizárólag csak mért fővezetékbe szabad beiktatni",
        "c)  a főkapcsolónak a mérőberendezést is le kell választania, így csak a méretlen  fővezetékben lehet"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.4.09. A villamos fogyasztásmérő és a „gázóra” között legalább mekkora távolságot kell hagyni?",
      "a": [
        "a) 20 cm;    ",
        "b) 40 cm;        ",
        "c) 60 cm;    ",
        "d) amennyi a mérők szereléshez szükséges"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.4.10. A villamos fogyasztásmérő és a „gázóra” között nem tartható az MSZ 447 szabvány által előirt távolság. Mi lehet a megoldás?",
      "a": [
        "a) a távolság a szerelhetőség miatt szükséges, így a távolságot be kell tartani",
        "b) a gázórát villamosan szigetelőanyaggal kell leszigetelni",
        "c) a fémcsövet járulékos szigeteléssel kell ellátni, vagy a két mérő közé szigetelő lapot kell helyezni úgy, hogy a járulékos szigetelés az alátét-tábla mindkét oldalán 30-30 cm-rel túlnyúljon"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.4.11. Melyik szabvány ír elő az egészségügyi létesítmények villamos berendezésére többletkövetelményeket?",
      "a": [
        "a) MSZ EN 60204-1 szabvány",
        "b) MSZ 1585 szabvány",
        "c) MSZ 447 szabvány",
        "d) MSZ HD 60364-7-710 szabvány"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.4.12. Az MSZ 13207 szabvány mivel foglalkozik?",
      "a": [
        "a)  1000 V feszültség feletti villamos berendezések felülvizsgálatával",
        "b)  erősáramú kábelek létesítésével, fektetésével",
        "c)  árnyékolt gyengeáramú kisfeszültségű kábelek létesítésével"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.4.17. Melyik szabvány szerint kell a gépek villamos szerkezeteinek biztonságát megvalósítani?",
      "a": [
        "a) MSZ HD 60364-7-410",
        "b) MSZ 172-4",
        "c) MSZ HD 60364-5-52",
        "d) MSZ EN 60204-1"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.4.18, Mi a megengedett névleges feszültség, amelyet a munkagépekre szerelt, vagy az azoktól elérhető egy fénycsöves világítás táplálására alkalmazni szabad?",
      "a": [
        "a) 250 V                                 ",
        "b) 42 V                           ",
        "c) 24 V"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.4.19. Gépi berendezésre szerelt, 230 V feszültségű, védővezetős munkahelyi világítótestet (izzós lámpatest), a gép egy önálló túláramvédelemmel ellátott áramköréről csatlakoztatták. Hogyan minősíti a megoldást?",
      "a": [
        "a) megfelelő                           ",
        "b) nem felel meg "
      ],
      "numOfQs": 2,
      "gA": 1
    },
    {
      "q": "II.4.20. Mennyi lehet transzformátoros táplálás esetén a vezérlőkörök tápfeszültsége? (MSZ 60204-1)",
      "a": [
        "a) 24 V ",
        "b) 50 V ",
        "c) 250 V",
        "d) 400 V"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II. A már visszavont MSZ 1610 szabványsorozatnak mi a tárgya? (2013. november1-ig volt érvényben)",
      "a": [
        "a)  létesítési biztonsági szabályzat 1000 V-nál nagyobb feszültségű erősáramú villamos berendezések számára",
        "b)  létesítési biztonsági szabályzat l000 V-nál nem nagyobb feszültségű erősáramú villamos berendezések számára",
        "c)  érintésvédelmi szabályzat l000 V és nagyobb feszültségű berendezések számára"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.4.24. Mi a kis zárlati áramú berendezés?",
      "a": [
        "a) zárlatbiztos kistranszformátor, amelynek szekunder árama 1 A-nél nem emelkedik magasabbra még zárlat esetén sem",
        "b) kisfeszültségű hálózatról táplált olyan nagyfeszültségű berendezés, amelynek  nagyfeszültségű oldalán zárlat esetén sem alakulhat ki 1 A-nél nagyobb áramerősség",
        "c) a csengő-reduktor",
        "d) olyan kisfeszültségű hálózat, amelyen a zárlati áramerősség 1 kA-nál nem nagyobb"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.4.25. A felsoroltak közül jelölje meg a kis zárlati áramú, 1000 V-nál nagyobb feszültségű berendezések létesítési előírásaival foglalkozó szabványt! ",
      "a": [
        "a) MSZ 4851-3  ",
        "b) MSZ 172-4   ",
        "c) MSZ EN 61140"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.4.26. Melyik szabvány tartalmazza a feszültség-mentesítés szabályait?",
      "a": [
        "a)  az MSZ HD 60364     ",
        "b) az MSZ 4851     ",
        "c) az MSZ 1585"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.4.27. Milyen villamos berendezésekre vonatkoznak az MSZ 1585 szabvány előírásai és  követelményei",
      "a": [
        "a)  valamennyi villamos berendezésre",
        "b)  csak az erősáramú villamos berendezésekre",
        "c)  csak az 1000V-nál nem nagyobb feszültségű berendezésekre"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.4.28. Melyik szabványban található a kioktatott személy fogalma?",
      "a": [
        "a) MSZ 447  ",
        "b) MSZ 1585  ",
        "c) MSZ HD 60364"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.4.29. Milyen főbb előírásokkal foglalkozik az MSZ 1585 szabvány?",
      "a": [
        "a)  az erősáramú villamos berendezések kezelésével, feszültség alatt és feszültség közelében végzendő munkával, elsősegélynyújtással áramütéses baleseteknél",
        "b)  az 1000 V-on aluli berendezések létesítésének biztonsági előírásaival",
        "c)  erősáramú villamos berendezések mérési módjával és az alkalmazható eljárásokkal"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.4.31. A villamosenergia -fejlesztő, -átalakító, és -elosztó berendezések tűzvédelméről melyik érvényes szabványban található követelmény?",
      "a": [
        "a) MSZ 447:2019 ",
        "b) MSZ EN IEC 61936-1:2022",
        "c) MSZ HD 60364 sorozat"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.4.33. Hol használhatók az I. alkalmazási csoportba tartozó gyártmányok?",
      "a": [
        "a)  akkumulátor helyiségekben",
        "b)  gáz fogyasztásmérő (Qmax ≥ 100 m3/h) helyiségekben",
        "c)  sújtólégveszélyes környezetben"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.4.35. Melyik Ex védelmi módnál kell figyelembe venni a hőmérsékleti osztályt (T1 - T6)?",
      "a": [
        "a)  csak az ’e’ fokozott biztonság   ",
        "b) csak a ’p’ túlnyomásos védelemnél",
        "c)  csak a ’d’ nyomásálló tokozásnál  ",
        "d) minden Ex II. készüléknél"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.4.36. Mit értünk az 1-es zóna fogalma alatt?",
      "a": [
        "a)  olyan térség, melyben robbanóképes gázközeg folyamatosan vagy hosszú időn át jelen van",
        "b)  olyan térség, melyben robbanóképes gázközeg normál üzemben várhatóan előfordul",
        "c)  olyan térség, melyben robbanóképes gázközeg várhatóan nem fordul elő, ha mégis, akkor ritkán és rövid ideig"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.4.37. Melyik a legveszélyesebb fokozatú kibocsátó forrás?",
      "a": [
        "a) elsőrendű",
        "b) folyamatos",
        "c) másodrendű"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.4.38. T5 hőmérsékleti osztályú gyártmány megfelelő-e T3 hőmérsékleti osztályú közegben?",
      "a": [
        "a)  nem megfelelő, mert csak T3 osztályú gyártmány alkalmazható",
        "b)  nem megfelelő, mert T1 ... T3 osztályú gyártmány alkalmazható",
        "c)  megfelelő, mert T3 ... T6 osztályú gyártmány alkalmazható"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.4.39. Melyik felülvizsgálat fajtát nem lehet elvégezni feszültség alatt álló gyártmányon?",
      "a": [
        "a) részletes felülvizsgálat             ",
        "b) közeli felülvizsgálat",
        "c) szemrevételezés"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.4.40. Gyújtószikramentes áramkör vezetékeit hogyan kell vezetni?",
      "a": [
        "a)  egyéb, de a helyiség áramköreivel közösen kell vezetni",
        "b)  kábel esetén külön kábelen kell vezetni",
        "c)  vezetékek esetén külön védőcsőben kell vezetni",
        "d)  b) és c) válasz szerint kell vezetni",
        "e)  egyéb áramköri vezetékekkel közös csőben, kábelben is szabad is lehet vezetni, ha a mindkét rendszer szigetelése legalább a nagyobb feszültségűvel megegyező"
      ],
      "numOfQs": 5,
      "gA": 4
    },
    {
      "q": "II.4.41. Az MSZ EN 60529 szabvány szerinti IP-védettség milyen kapcsolatban van a robbanás elleni Rb védettséggel?",
      "a": [
        "a)  a legmagasabb IP-védettség egyben a legalacsonyabb robbanás-biztos kivitelt jelent",
        "b)  az IP-védettség és az Rb robbanás elleni védettség két eltérő hatású környezet  jelenlétéből adódó különböző követelmények kielégítését (védelmét) jelenti",
        "c)  az Rb védettség lényegesen magasabb követelményeket támaszt a villamos berendezéssel szemben, mint az IP-védettség."
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.01. Állandó felügyelet nélkül, folyamatosan üzemeltetett gép, vagy berendezés számára kell-e külön áramkört biztosítani, ha annak terhelése az üzemi áramkör terhelésével megegyezik, vagy azt megközelíti?",
      "a": [
        "a) csak javasolt         ",
        "b) kell         ",
        "c) nem szükséges"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.05. A 10/2016.(IV. 5.) NGM rendelet milyen gyakoriságot ír elő az erősáramú berendezések áramütés elleni védelmének szabványossági felülvizsgálatára, „KK” tűzvédelmi kockázati osztályú ipari és mezőgazdasági üzemeknél?",
      "a": [
        "a) 3 évenként            ",
        "b) 6 évenként              ",
        "c) 9 évenként"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.6.06. „AK” besorolású helyiségekben hogyan kell a gyengeáramú berendezéseket (tűzjelző hálózat, hírközlő hálózat stb.) felülvizsgálni?",
      "a": [
        "a) a vizsgálat során ezekkel nem kell foglalkozni, mivel nem erősáramúak",
        "b) csak abból a szempontból szükséges vizsgálni, hogy megvan-e az előirt elkülönítése az erősáramú berendezéstől",
        "c) a felülvizsgálat során minden villamos berendezést meg kell vizsgálni, feszültségtől és rendeltetéstől függetlenül"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.07. Mikor tekinthető egy épület villamos hálózata feszültségmentesnek?",
      "a": [
        "a)  ha az épület főkapcsolóját kikapcsolták",
        "b)  ha a táphálózat vezetékeit kikapcsolták, ellenőrzés után letiltották és földelve rövidre zárták",
        "c)  ha az épület tápkábelét a tápponton (főelosztón) kikapcsolták és kiszakaszolták"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.08. A helyszíni vizsgálat alkalmával a felülvizsgáló magatartását melyik előírás szabályozza?",
      "a": [
        "a) 54/2014. (XII. 5.) BM rendelet (OTSZ 5.2)                   ",
        "b) MSZ 1585:2016  jelű szabvány                 ",
        "c) 40/2017. (XII. 4.) NFM rendelet (VMBSZ)                  ",
        "d) 45/2011. (XII.7.) BM rendelet"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.6.09. Mikor avatkozhat be a felülvizsgáló az időszakos helyszíni vizsgálat során a villamos berendezés üzemeltetésébe?",
      "a": [
        "a)  semmilyen körülmények közt sem",
        "b)  ha szabványtalan készüléket talál",
        "c)  súlyos hiányosság (pl.: patkolt biztosító) észlelése esetén",
        "d)  közvetlen életveszély, baleset elhárítása érdekében"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.6.11. A felülvizsgáló személy végezhet-e üzemszerű kapcsolásokat?",
      "a": [
        "a) igen        ",
        "b) nem        ",
        "c) csak kísérő felügyelete mellett végezhet"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.12. Az MSZ 10900:2009 szabvány szerinti szúrópróbák helyét hogyan választja ki? ",
      "a": [
        "a) berendezés összefüggései alapján határozza meg",
        "b) gyanús helyeket kell kiválasztani                ",
        "c) véletlenszerűen választja ki"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.13. A villamos berendezések VBF felülvizsgálata során kötelező-e a villamos kéziszerszámok szabványos állapotát is felülvizsgálni?",
      "a": [
        "a)  igen, és ha nem biztonságos az állapotuk (pl. sérültek) és ezt észrevételeznie kell",
        "b)  igen, mivel az OTSZ nem tesz különbséget a berendezések között",
        "c)  nem, mivel a kéziszerszámok gyártmányok, villamos termékek"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.6.14. Ha a vizsgált helyiségben oda nem tartozó, de ott lévő, hordozható villamos készülék  található, azt is felül kell vizsgálni?",
      "a": [
        "a)  nem tartozik a helyiség villamos berendezéséhez, tehát nem kell felülvizsgálni",
        "b)  felül kell vizsgálni, ha az üzemképessé tehető állapotban van",
        "c) felül kell vizsgálni, ha a Megrendelő üzem tulajdonát képezi",
        "d) a gép tulajdonosának engedélye nélkül egyetlen berendezés sem vizsgálható"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.6.15. A tartósan vagy véglegesen használaton kívül helyezett villamos berendezést hogyan vizsgálja?",
      "a": [
        "a)  sehogy, csak az üzemelő berendezéseket kell ellenőríni",
        "b)  üzemelő berendezésként vizsgálom, ha hálózatra kapcsolt, vagy kapcsolható állapotban van (pl. csatlakozó vezetéke van)",
        "c)  kiderítem, hogy rendeltetésszerűen használják- e még"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.19. A villamos biztonsági felülvizsgálat során kell-e a megmunkáló gépek áramütés elleni védelmét tételesen, műszerrel ellenőrizni?",
      "a": [
        "a) nem          ",
        "b) igen             ",
        "c) csak szúrópróbaszerűen"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.20. Mekkora távolságot kell legalább megtartani lakószoba földelt fémszerkezete (pl. radiátor) és a dugaszoló alzat között?",
      "a": [
        "a) 30 cm           ",
        "b) 40 cm   ",
        "c) csak a kezelhetőséghez szükséges távolságot"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.21. Egy munkagép (pl. esztergagép) a gyárilag rászerelt háromsarkú működtető kapcsolójával  (KI-BE kapcsolójával) leválasztható-e a hálózatról?",
      "a": [
        "a) igen, ha az alkalmas a névleges terhelő áram megszakítására",
        "b) nem, mivel az a géplámpát nem kapcsolja ki",
        "c)  igen, egyébként nem is lenne rá szükség",
        "d) nem, mivel a gépen lévő kapcsolóig a feszültség megmarad"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.6.22. Egy állványos köszörűgép túláramvédelmének ellenőrzése során megállapítja, hogy a motor  adattáblája csak a motor kiszerelése után volna leolvasható. Mit javasol?",
      "a": [
        "a)  a motor adattábláját le kell szerelni, és a gép külső részén kell elhelyezni",
        "b)  megbecsüli a motor teljesítményét és a védelmet e szerint minősíti",
        "c)  javasolja, hogy a motor adattábláját leolvasható helyen ismételjék meg"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.23. Egy védelmi célra létesített 110 V-os akkumulátortelepet megcsapoltan üzemeltetnek. Mi erről a véleménye?",
      "a": [
        "a)  csak elzárt villamos kezelőtérben szabad így üzemeltetni",
        "b)  az egyéb fogyasztót külön túláramvédelemmel ellátva szabad üzemeltetni",
        "c)  védelmi célú akkumulátor telepet nem szabad így üzemeltetni"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.24. Áruház világítási főkapcsolóját el szabad-e látni feszültségcsökkenés elleni védelemmel?",
      "a": [
        "a)  igen, minden esetben",
        "b)  nem, soha",
        "c)  csak akkor, ha van biztonsági világítás, vagy irányfény világítás",
        "d)  csak akkor, ha van automatikusan bekapcsoló szükségvilágítás"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.6.25. Forgógépek hőkésleltetésű (bimetall) túlterhelésvédelmét milyen áramértékre szabad  állítani?",
      "a": [
        "a)  indokolt esetben legfeljebb a névleges áram 1,5-szörösére",
        "b)  az indítási áramlökések értékére (nehéz indítás)",
        "c)  legfeljebb a motor névleges áramára",
        "d)  mindenkor csak a névleges áramnál kisebb értékre"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.6.26. Egy 2,5 kW névleges teljesítményű, 230 V feszültségű hordozható készülék ki-be kapcsolására melyik megoldás a megfelelő?",
      "a": [
        "a)  a kapcsoláshoz dugós csatlakozót használnak",
        "b)  a csatlakozó vezetékbe leválasztó kapcsolót (10 A) iktatnak be",
        "c)  a kapcsolót a készülékre szerelik fel"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.27. Egy 36 kVAr teljesítményű, 400 V névleges feszültségű kondenzátortelep zárlatvédelmére milyen jelleggörbéjű és névleges áramerősségű olvadó biztosítót alkalmaz?",
      "a": [
        "a) gG 40 A                 ",
        "b) gM 63 A                ",
        "c) gL l00 A"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.28. A háromfázisú áram-védőkapcsoló milyen helyzetben szerelhető, illetve üzemeltethető?",
      "a": [
        "a)  csak függőleges helyzetben („állítva”)",
        "b)  csak vízszintes helyzetben („fektetve”)",
        "c)  ha a készülék szerelési utasítása erről intézkedik, akkor a szerint kell szerelni"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.29. Hogyan ellenőrzi a leválasztási lehetőség meglétét? (MSZ 10900)",
      "a": [
        "a) csak kapcsolással  ",
        "b) csak megtekintéssel",
        "c) megtekintéssel és esetleg szétszereléssel"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.30. Két fogyasztókészülék közös dugós csatlakozóval csatlakozik. Hogyan minősíti?",
      "a": [
        "a)  megfelelő, ha rendeltetésük szerint egyszerre használják",
        "b)  nem felel meg, mert egy dugaszoló villával csak egy fogyasztó üzemeltethető",
        "c)  megfelelő, ha a fogyasztó készülékek áramfelvétele 6 A-nál nem nagyobb és a dugaszolóaljzat elé leválasztási célra kismegszakítót szereltek"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.31. A késes biztosítókat ki kezelheti? ",
      "a": [
        "a)  az MSZ 1585 szabvány szerinti IV. csoportba tartozó erősáramú képzettségű személy",
        "b)  az MSZ 1585 szabvány szerinti III. csoportba tartozó kioktatott személy",
        "c)  nem érintésbiztosak, ezért kioktatott személy csak felügyelettel kezelheti"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.6.32. Milyen esetben kell az olvadóbiztosító aljzatát figyelmeztető felirattal megjelölni?",
      "a": [
        "a)  ha a betétet a vezeték terhelhetősége szerint választották",
        "b)  ha a betétet érintésvédelmi szempontok alapján választották meg",
        "c)  ha a betétet tényleges üzemi terhelés szerint választották"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.33. Az időszakos felülvizsgálat során ellenőrizni kell a berendezésekben alkalmazott olvadóbiztosító betéteket. Mit ellenőrzünk?",
      "a": [
        "a)  csak a zárlati szilárdságot     ",
        "b)  csak azt, hogy a biztosítóbetét átkötött-e  ",
        "c)  csak a névleges áramerősséget              ",
        "d)  mind a három feltételt"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.6.34. Mi a feladata az illesztő gyűrűnek a D rendszerű (Diazed) biztosító esetében?",
      "a": [
        "a)  nem engedi meg nagyobb áramerősségű betét behelyezését",
        "b)  vezeti a betétet és megfelelő érintkezési felületet biztosít",
        "c)  csak egyfajta jelleggörbéjű betét elhelyezését teszi lehetővé"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.6.35. Egy gabonasiló gépi berendezéseit az I. emeleti vezérlőpultról lehet indítani. Mielőtt egy-egy rendszert (betárolás, kitárolás, áttárolás) elindítanának, minden emeleten 1 percen át kürtjelzés figyelmeztet. Elegendőnek minősíti-e ezt? (MSZ 1600-1:1977 szabvány 4.15. szakasza)",
      "a": [
        "a)  nem, mert fény- és hangjelzés szükséges",
        "b)  igen, mert az indítás a hangjelzéssel történik",
        "c)  nem, mert visszajelzés (nyugtázás) lehetőségét is biztosítani kell"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.36. „NAK” tűzvédelmi kockázati osztályú, száraz helyiségben lévő egyfázisú 230 V-os irányítástechnikai berendezés (vezérlőpult) tápvezetéke egysarkú kapcsolóról ágazik le. Mi erről a felülvizsgálati minősítése?",
      "a": [
        "a) megfelelő       ",
        "b) nem felel meg"
      ],
      "numOfQs": 2,
      "gA": 2
    },
    {
      "q": "II.6.37. Jelölje meg egy 16 A-es biztosítóval védett rézvezeték keresztmetszetét, ha a leágazás 4,5 LE-s motort táplál és az indítási áramlökés 4...6·In-re tehető!",
      "a": [
        "a) 1,5 mm2      ",
        "b) 2,5 mm2       ",
        "c) 4 mm2        ",
        "d) 6 mm2"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.6.38. Szabad-e a nagyteljesítményű, váltakozó áramú hőkemence G típusú 120 mm2 keresztmetszetű tápvezetékeit fázisonként külön-külön fém védőcsőbe húzni?",
      "a": [
        "a)  igen, ekkor a terhelt vezetékek nem melegítik egymást, így módosító tényező nagyobb, mint l.",
        "b)  igen, de a vezetékek védőcső keresztmetszetének legfeljebb 30%-át foglalhatják el",
        "c)  nem, mivel a védőcsőben a vezetékek közti távolság (legalább D) nem tarható",
        "d)  nem, mert az egy-fázis mágneses tere által a fémcsőben létrehozott örvényáram a csövet veszélyesen felmelegítheti"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.6.39. A helyszíni vizsgálatnál megállapítást nyert, hogy hordozható készülék GT csatlakozó vezetékét mechanikai behatás elleni védelem céljából fém gégecsőbe húzták. Elfogadja-e  megoldást?",
      "a": [
        "a)  el, ha a gégecső nem hosszabb 2 m-nél",
        "b)  nem, hordozható készüléknél tilos",
        "c)  el, ha a gégecsövet az érintésvédelembe szabványosan bekötötték",
        "d)  igen, ha gégecsőben szigetelő béléscsövet húztak"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.6.40. Legfeljebb milyen hosszban használhatunk rögzítetten szerelt hajlékony fémtömlőt?",
      "a": [
        "a) 5,0 m  ",
        "b) 10,0 m ",
        "c) 3,0 m  ",
        "d) 2,0 m"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.6.42. Melyik szabvány szerint kell a hálózatok szigetelés mérését elvégezni?",
      "a": [
        "a) MSZ 4851   ",
        "b) MSZ HD 60364-6 ",
        "c) MSZ 4852 ",
        "d) MSZ l610"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.6.43. Szigetelési ellenállásméréshez hol kell részekre bontani a fogyasztói hálózatot?",
      "a": [
        "a)  minden biztosítónál, illetve kapcsolónál",
        "b)  bármely biztosítónál, kapcsolónál vagy kötésnél, de oly módon, hogy legalább négy csatlakozó hely maradjon a szakaszban",
        "c)  bármely biztosítónál, kapcsolónál vagy kötésnél, de oly módon, hogy az egyes részek szigetelési ellenállása ne legyen kisebb, mint a megengedett"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.44. Kereszt-tekercses ellenállásmérővel végzett szigetelésmérés feszültség alatt végzett  munkának minősül-e az MSZ 1585 szabvány szerint?",
      "a": [
        "a)  igen        ",
        "b) nem             ",
        "c) csak akkor, ha közben a hálózat nincs leválasztva"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.6.45. Felülvizsgálat során elvégzett szigetelésmérésnek ki kell-e terjednie a nulla-vezetőre is?",
      "a": [
        "a) TN-C-rendszerű nullázott hálózatnál",
        "b) nagyteljesítményű hálózatnál",
        "c) TT-rendszerű védőföldelt hálózatnál"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.46. Állandó szigetelésellenőrző rendszer esetén el kell-e végezni (illetve hogyan kell elvégezni) a kötelező szigetelésméréseket? (MSZ 10900:2009 szabvány 6.8.3. szakasza)",
      "a": [
        "a)  a szigetelésellenőrző rendszertől függetlenül mindig kötelező elvégezni a mérést",
        "b)  a mérés idejére a szigetelésellenőrző rendszert ki kell kapcsolni és le kell választani",
        "c)  a szigetelésellenőrző rendszer ellenőrzése helyettesítheti a szigetelési ellenállás mérését"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.47. Transzformátor állomás (transzformátorkamrák, kapcsoló- és elosztóberendezések tűzvédelmét milyen előírás alapján ellenőrzi?",
      "a": [
        "a) MSZ 25689      ",
        "b) 54/2014. (XII. 5.) BM r. OTSZ 5.2 alapján",
        "c) MSZ EN 61936-1 sz. 8.7.alfejezet ",
        "d) 1996. évi XXXI. törvény a tűz elleni védekezésről ..."
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "II.6.48. Egy építőipari vállalat poros jellegű cementraktárában lévő tokozott elosztók IP34-es védettsége megfelelő-e?",
      "a": [
        "a) megfelelő        ",
        "b) nem felel meg, mert IP54 szükséges",
        "c) nem felel meg, IP45 védettség szükséges"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.50. A villamos berendezés hány százalékát kell megtekinteni szúrópróbaszerű ellenőrzés során nem robbanásveszélyes, marópárás üzemben? (MSZ 10900:2009)",
      "a": [
        "a) 5%     ",
        "b) 10%        ",
        "c) 20%        ",
        "d) 100%"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.6.51. A szabadtéren felszerelt kisfeszültségű villamos berendezéshez mely esetben szükséges a táplálás önműködő lekapcsolása védelmi módú hibavédelmet létesíteni?",
      "a": [
        "a)  csak akkor szükséges, ha kézzel elérhető magasságban szerelték (MSZ 1600-1szabvány)",
        "b)  akkor szükséges, ha alacsonyabban szerelték, mint amit az MSZ 151 szabvány a csupasz légvezetékek minimális magasságára előír",
        "c)  minden esetben",
        "d)  nem szükséges"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.6.52. Mekkora legyen legalább a szabadtéri villamos hálózat szigetelési ellenállása szakaszonként az üzembe helyezés alkalmával?",
      "a": [
        "a) 0,25 MΩ     ",
        "b) 0,50 MΩ     ",
        "c) 1,00 MΩ"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.53. Kábelek esetén, szabályozatlan terepen mennyi az előirt minimális kábelfektetési mélység? (MSZ 13207:2020 szabvány)",
      "a": [
        "a) 0,7 m      ",
        "b) 0,8 m       ",
        "c) 1,0 m       ",
        "d) 1,1 m"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.6.54. Az MSZ 10900:2009 szabvány előírása szerint a felülvizsgálat során hogyan kell  ellenőrizni a robbanásbiztos védelmi módok megfelelőségét?",
      "a": [
        "a)  a helyiségekben elhelyezett összes villamos szerkezet védettségét ellenőrizni kell",
        "b)  szúrópróbaszerűen ellenőrzést kell végezni",
        "c)  csak a kapcsolók és a motorok védettségét kell tételesen is ellenőrizni"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.6.55. A vizsgálat helyén a teremben előforduló gázok relatív sűrűsége dr : 0,7. Hol kell lenniük a ventilátorok elszívó nyílásainak?",
      "a": [
        "a)  mindig a terem egyik oldalán alul, a szemben lévő oldalon felül, mert csak így alakul ki hatékony keresztirányú légáramlás",
        "b)  alul, hogy a nehezebb fajsúlyú légrétegek kiáramlásával eltávozzon a könnyebb gáz is",
        "c)  felül, ahol a könnyű gáz összegyűlik"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.56. Mi a felsoroltak közül a legfontosabb ellenőrzési feladat, robbanásveszélyes környezetben felszerelt villamos berendezésekre vonatkozóan?",
      "a": [
        "a) megállapítani azt, hogy a felszerelt berendezések helye és darabszáma pontosan megfelel-e a terveknek",
        "b) a dokumentációval összevetni a környezet villamos besorolásainak határait és megvizsgálni, hogy a felszerelt berendezések megfelelnek-e a környezet adta követelményeknek",
        "c) annak megállapítása, hogy megfelel-e a felszerelt gyártmányok névleges feszültsége, terhelhetősége és IP védettsége az előirt követelményeknek"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.57. Robbanásveszélyes helyiség felülvizsgálatakor egy robbanásbiztos villamos készüléken adattábla nem látható. Hogyan állapítja meg a szükséges védettséget?",
      "a": [
        "a)  megjegyzi, hogy annak hiányában nem tud minősíteni",
        "b)  „A-1” és „A-2” kivételével megengedett a beazonosítás szerinti minősítése",
        "c)  nem megfelelőnek minősíti és a darabvizsgálat elvégzését, majd műbizonylat és adattábla beszerzését javasolja"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.58. Ha egy robbanásbiztos motoron nyilvánvalóan új burkolati elemet lát, mit fogadna el a robbanás elleni védelem megfelelő bizonyítékaként?",
      "a": [
        "a)  a motor adattábláját, ha azon változtatást nem tapasztal",
        "b)  az üzembentartó villamos próbatermének jegyzőkönyvét",
        "c)  a feljogosított vizsgáló állomás bizonylatát"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.59. „A-1” villamos besorolású helyiségben nem robbanásbiztos kivitelű háromfázisú dugaszolóaljzatot létesítettek. Tápvezetékben kikapcsolt helyzetében lelakatolt, ólomzárral  ellátott leválasztó kapcsoló van. A karbantartók ezt a robbanásbiztos kivitelű kapcsolót a szolgálati utasításban leírtak szerint helyezhetik üzembe. Minősítse az alkalmazott megoldást!",
      "a": [
        "a) megfelelő        ",
        "b) nem megfelelő"
      ],
      "numOfQs": 2,
      "gA": 1
    },
    {
      "q": "II.6.60. Nagyfeszültségű szabadvezeték átvezethető-e „A”, vagy „B” tűzveszélyességi osztályú építmény felett?",
      "a": [
        "a)  az MSZ 151 szabvány szerinti, biztonsággal szerelt vezetékek átvezethetők",
        "b)  az MSZ 151 szabvány szerinti, fokozott biztonsággal szerelt vezetékek átvezethetők",
        "c)  igen, nincs korlátozás",
        "d)  tilos"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.6.61. Mitől függ a robbanásbiztos lámpatestekben alkalmazható izzó teljesítménye?",
      "a": [
        "a) a beszerelt foglalat nagysága korlátozza a becsavarható izzó teljesítményét",
        "b)  a névleges teljesítménytől és a környezetben előforduló gőzök, illetve gázok robbanási osztályától",
        "c)  a lámpatestre megadott gyúlékonysági csoporttól és a környezetében előforduló gázok, illetve gőzök gyulladási hőmérsékletétől"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.62. Vizsgálata idején a villanyszerelők a robbanásbiztos lámpatestekben cserélik az izzókat. Befolyásolja-e az izzó teljesítménye a robbanásbiztosságot?",
      "a": [
        "a)  igen, mert ha a megengedettnél nagyobb teljesítményű az izzó, akkor lámpatest a megengedett hőmérsékletnél nagyobb hőfokra hevülhet",
        "b)  csak a fokozott biztonságú védelemmel készült lámpatestek esetében kell figyelembe venni, a G1-G5 gyúlékonysági csoportnak megfelelően",
        "c)  az izzócsere nem befolyásol semmit, ha az elhelyezett izzó foglalata nem nagyobb a gyári adatok szerinti izzó-foglalatnál"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.6.63. A robbanásbiztos kivitelű villamos berendezéseken speciális fej kiképzésű csavarok(háromszögletű) vannak kiépítve. A felülvizsgálat során milyen szempontból kell ellenőrizni ezeket a csavarokat?",
      "a": [
        "a) csak azt, hogy sértetlenek-e (csavarhúzóhoz réselés nem készítettek-e)",
        "b) csak azt, hogy kellő módon meg vannak-e húzva",
        "c) csak azt, hogy hiánytalanul meg vannak-e",
        "d) a fentiek mindegyikét ellenőrizni kell"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.6.64. „A” tűzveszélyességi osztályú xilolt használó, nyitott technológiai berendezés felett 0,5 m-re egy IP54 védettségű világítótest van. Véleménye szerint:",
      "a": [
        "a)  a lámpatest megfelel",
        "b)  a lámpatestet le kell cserélni, pl. nyomásálló tokozásúra",
        "c)  csak akkor felel meg a lámpatest, ha a készülék fölé külön elszívót szerelnek"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.6.65. Egy nyomásálló tokozásban az eredetileg beszerelt megszakító helyett kisebb teljesítményű és a tokozásban az előbbi kapcsoló kb. ötödrésznyi helyét elfoglaló mágneskapcsolót talál. Befolyásolja-e ez a robbanásbiztosságot? Szükséges-e valamilyen intézkedést tenni?",
      "a": [
        "a)  igen, mégpedig kedvezően, mert a teljesítmény kisebb lett, a felületi hőmérséklet csökken; intézkedni nem szükséges.",
        "b)  nem; amennyiben a nyomásálló tokozáson változtatás nem történt, akkor mindegy, hogy abban milyen készüléket szereltek, nincs teendő.",
        "c)  igen, mert a tokozás belsejében lévő szabad légtérfogat jelentősen megnőtt. A berendezésen újabb vizsgálatot (dinamikus nyomáspróbát) kell végezni"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.66. Mit csinál, ha Rb készülék hiányos, sérült adattábláján nem látható a készülék gyúlékonysági csoportja, és az a műbizonylatokból sem tisztázható?",
      "a": [
        "a)  a gyúlékonysági csoport ismerete hiányában a készüléket nem megfelelőnek kell minősíteni, soron kívül javítandó hibaként szerepeltetni",
        "b)  nem tulajdonít a dolognak jelentőséget, ha a készülékekről nyilvánvaló, hogy  robbanásbiztosak",
        "c)  a dokumentációban ezt a tényt hiányosságként tünteti fel, felhívja a figyelmet, hogy a hiányosság pótlásáig az üzemeltető nem tett maradéktalanul eleget felülvizsgálati kötelességének"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.6.67. Egy fokozottan tűz- és robbanásveszélyes helyiségben táskarádión labdarúgó mérkőzés közvetítését hallgatják a dolgozók. Van-e ennek valamilyen veszélye?",
      "a": [
        "a)  igen, mert ilyen veszélyes helyen fokozott figyelem szükséges",
        "b)  nem; ha legalább egy dolgozó figyeli a műszereket, és az üzem vezetője nem kifogásolja, akkor csupán felülvizsgálati szempontból nincs jogunk ezt vitatni.",
        "c)  igen; a táskarádió energiája általában nagyobb, mint a jelenlévő anyagok minimális gyújtási energiája."
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.6.68. Robbanásveszélyes helyiségben alkalmazható-e olyan villamos készülék, amelynek adattábláján sújtólégbiztos (Sb) minősítő adat van feltüntetve?",
      "a": [
        "a)  igen, korlátlanul alkalmazható    ",
        "b)  csak korlátozott követelmények teljesítésére alkalmas",
        "c)  tilos Rb helyett Sb készüléket alkalmazni"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.7.01. Mit értünk a villamos berendezés névleges áramerőssége alatt?",
      "a": [
        "a) a berendezés gyártója által meghatározott áramerősség, amellyel a berendezés folyamatos üzemben károsodás, túlmelegedés nélkül terhelhető",
        "b)  azt az áramerősséget, amellyel 1 órán át táplálva a berendezést, még nem történik benne károsodás",
        "c)  azt az áramerősséget, amellyel a környezettől függetlenül, üzemszerűen terhelhetik"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.7.02. Mit értünk túláram alatt?",
      "a": [
        "a)  azt az áramot, amely a villamos berendezések zárlata folyamán fellép",
        "b)  minden, a villamos berendezések névleges áramánál nagyobb áramerősséget",
        "c)  azt az áramot, amely a készülékek tartós túlmelegedését, így azok meghibásodását okozzák"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.7.03. Mi a zárlati áram?",
      "a": [
        "a)  az a túláram, amely helytelen üzemeltetés miatt lép fel",
        "b)  az a túláram, amely a berendezés üzemszerű, de a megengedettnél nagyobb igénybevételéből keletkezik",
        "c)  különböző potenciálon lévő két pont között létrejövő elhanyagolható impedanciájú hiba következtében fellépő túláram",
        "d)  az a túláram, amely a névleges áram ötszörösét is meghaladhatja"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.7.04. Mi a túlterhelési áram?",
      "a": [
        "a)  az a túláram, amely nem nagyobb a névleges áram kétszeresénél",
        "b)  az a túláram, amely a villamos készülék szigetelési hibája miatt lép fel",
        "c)  villamosan ép áramkörben, a berendezés üzem közbeni, a megengedettnél nagyobb igénybevételéből keletkező túláram",
        "d)  a készülék névleges áramánál jelentősen nagyobb áramerősség"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.7.05. Miért veszélyes a zárlati áram?",
      "a": [
        "a) csak az igen nagy dinamikus hatás miatt",
        "b) csak a nagyon nagy hőhatás miatt",
        "c) az előzőek együtt jelentkeznek"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.7.06. Mit értünk a túláramvédelem kiválasztó képessége (szelektivitása) alatt?",
      "a": [
        "a) a védelemnek azt a képességét, amellyel a túláramokat megkülönbözteti a testzárlati áramoktól",
        "b) a túláramvédelemnek a folyamatos, nem lépcsőzött, finom beállítási lehetőségét",
        "c) a hibahelyhez, illetve a túlterhelt berendezéshez legközelebbi védőkészülék működik",
        "d) a túláramvédelem szelektíven, csak a beállított áramra működik, ennél nagyobb vagy kisebb áramokra érzéketlen"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.7.07. Milyen berendezéseket kell kötelezően ellátni zárlatvédelemmel?",
      "a": [
        "a) általában (néhány kivétellel) minden villamos berendezést",
        "b) csak azokat, amelyek zárlatakor igen nagy zárlati áram vagy baleset keletkezhet",
        "c) csak amelyek névleges árama nagyobb, mint 6 A"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.7.09. Mitől függ a fogyasztói berendezésekben fellépő zárlati áram, zárlati teljesítmény nagysága?",
      "a": [
        "a)  a fogyasztói berendezés teljesítményétől",
        "b)  a táptranszformátor zárlati teljesítményétől és a tápponttól a hibahelyig terjedő hálózat impedanciájától",
        "c)  a táptranszformátor és a fogyasztói berendezés együttes teljesítményétől"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.7.10. Mi a zárlati megszakító-képesség?",
      "a": [
        "a)  a megszakító névleges áramerőssége",
        "b)  a megszakítóba épített „megszakító relé” névleges áramerőssége",
        "c)  annak az áramnak (független zárlati áramnak) az értéke, amelyet a kérdéses kapcsoló készülék meghibásodás nélkül még meg tud szakítani",
        "d)  a kérdéses készülék után felléphető zárlati áram maximális értéke"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.7.11. Ha a túlterhelés- és a zárlatvédelmet külön-külön készülék biztosítja, milyen alapvető követelményt kell kielégíteni?",
      "a": [
        "a)  a túlterhelés-védelem és a zárlatvédelem egymástól függetlenül működjön",
        "b)  a túlterhelés-védelem a zárlatvédelemmel egyidőben működjön",
        "c)  zárlat esetén a zárlatvédelem a túlterhelés-védelemnél korábban működjön"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.7.15. A kettősfém (bimetall) hőkioldóval rendelkező kapcsolókészülék alkalmas-e túlterhelés, ill. zárlatvédelem biztosítására?",
      "a": [
        "a) mindkét célra alkalmas",
        "b) csak kisteljesítményű berendezéseknél alkalmazható",
        "c) csak zárlatvédelemre alkalmas",
        "d) csak túlterhelés-védelemre alkalmas"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.7.17. Mennyi egy 16 A-es biztosítóbetét határárama (amelynél a kiolvadása bekövetkezik)?",
      "a": [
        "a) 11...15 A ",
        "b) 12...21 A      ",
        "c) 21...27 A    ",
        "d) 25...35 A"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.7.18. Mekkora áramtartományban olvad ki a 10 A névleges áramerősségű olvadóbiztosító?",
      "a": [
        "a) 8...11 A                  ",
        "b) 12...16 A                ",
        "c) 15...19 A"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.7.19. A Do I, illetve Dol II típusú olvadóbiztosítók milyen nagyságú zárlati áram megszakítására képesek?",
      "a": [
        "a) 1 kA                        ",
        "b) 10 kA                     ",
        "c) 16 kA"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.7.20. Az olvadóbiztosítók milyen túláramvédelmi feladatok ellátására alkalmazhatók?",
      "a": [
        "a) kizárólag zárlatvédelemre",
        "b) zárlatvédelemre és kisigényű túlterhelés-védelemre (pl. vezetékek)",
        "c) zárlat- és túlterhelés-védelemre is korlátlanul használható"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.7.21. Zárlat elleni védelemre lehetőség szerint milyen jellegű olvadó biztosítót kell alkalmazni?",
      "a": [
        "a) gyorskioldásút",
        "b) lassú (lomha) kioldásút",
        "c) zárlat elleni védelemre teljesen mindegy, a megszakító képességet kell csak figyelembe venni"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.7.23. Elosztó berendezésben az egyik leágazás zárlatvédelmére NT1-100 típusú 100 A-es biztosítóbetétet alkalmaznak. A zárlati igénybevétel számítások szerint 20 kA. Megfelelő-e  a leágazás túláramvédelme független zárlati áram szempontjából?",
      "a": [
        "a) igen                        ",
        "b) nem"
      ],
      "numOfQs": 2,
      "gA": 1
    },
    {
      "q": "II.7.24. Melyik képlettel számolja ki egy háromfázisú aszinkronmotor névleges áramát?",
      "a": [
        "a) In = P / Uv · cosφ              ",
        "b) In = P / Uv · R · cosφ                ",
        "c) In = P / 1,73 · Uv · cosφ ∙η"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.7.25. Lehet-e egy motor teljes túláramvédelmét kettősfém (bimetall) hőkioldóval megoldani?",
      "a": [
        "a)  csak a zárlatvédelmét lehet",
        "b)  csak a túlfeszültség védelmét lehet",
        "c)  csak a túlterhelés-védelmét lehet",
        "d)  csak akkor, ha a kettősfém védelem a motor névleges áramára beállítható"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.7.26. Hogyan kell általában megoldani egy motorvédő kapcsolóval védett motor zárlatvédelmét?",
      "a": [
        "a)  a motorvédő kapcsolóba beépített megszakítóval",
        "b)  külön olvadóbiztosítók létesítésével",
        "c)  olyan kivitelű motorvédő kapcsolóval, amely önmagában is meg felel a zárlati követelményeknek"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II. Egy fogyasztókészülék B3 jelű zárlatvédelmi olvadóbiztosítójának névleges árama 6 A és lomha kioldású. Az áramkörben lévő, ezt megelőző B2 és B1 biztosítókat milyen értékűre választaná csupán a szelektivitás figyelembevételével?          ",
      "a": [
        "a) B2 biztosító: 10 A, B1 biztosító: 16 A",
        "b) B2 biztosító: 16 A, B1 biztosító: 25 A",
        "c) B2 biztosító: 20 A, B1 biztosító: 30 A"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.7.28. Mennyi egy háromfázisú fogyasztó névleges áramerőssége, ha az adattábla adatai: P: 12 kW (villamos teljesítmény); Uv : 400 V; cos φ: 0,9",
      "a": [
        "a) 15,41 A                        ",
        "b) 17,34 A                        ",
        "c) 19,26 A"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.7.30. Egy 1600 kVA-es teljesítményű olajtranszformátornak legalább milyen védelmének kell  lennie? ",
      "a": [
        "a) csak zárlatvédelem szükséges",
        "b) zárlat- és túláramvédelem",
        "c) zárlatvédelem, túlterhelésvédelem és Buchholz-védelem"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.7.31. Valamely transzformátor szekunder gyűjtősínén a szimmetrikus háromfázisú zárlati áram effektív értéke 37,5 kA, az egyik közvetlen leágazásba MK 601 típusú megszakító van beépítve, amelynek zárlati megszakító képessége 20 kA. A rövidzárlati gyorskioldó beállítási értéke: 2000 A, a hőkioldók beállítása: 400 A. Megfelel-e a beépített megszakító, illetve annak beállítása?",
      "a": [
        "a) igen                       ",
        "b) nem                    ",
        "c) még éppen elfogadható"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.7.33. Hőfejlesztő, forróvíz és gőztermelő készülékek jelző és működtető vezetékeinél milyen túláramvédelmet kell alkalmazni?",
      "a": [
        "a) csak túlterhelésvédelmet",
        "b) csak zárlatvédelmet",
        "c) mindkettőt",
        "d)  tilos bármilyen túláramvédelem alkalmazása, mivel annak működése veszélyt  jelentene"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.7.34. P: 2,2 kW névleges teljesítményű 3 fázisú 400 V névleges feszültségű szivattyúmotor  túláramvédelmére milyen védelmet kötelező létesíteni?",
      "a": [
        "a) csak zárlatvédelmet",
        "b) csak túlterhelés elleni védelmet",
        "c) túlterhelés és zárlat elleni védelmet   ",
        "d) csak feszültségcsökkenés elleni védelmet"
      ],
      "numOfQs": 1,
      "gA": 1
    },
    {
      "q": "II.7.35. A háromfázisú aszinkronmotor túlterhelés elleni védelmére beépített hőkioldóját milyen értékre kell beállítani?",
      "a": [
        "a) legfeljebb a motor névleges áramára",
        "b) a motor névleges áramának maximum 1,2-szeresére",
        "c) csak a motor zárlatvédelmi beállításánál kisebb értékre"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.7.36. Egy 1,1 kW-os 400/230 V-os motor túlterhelésvédelmét 1,8 A-re állítva üzemeltetik. Minősítheti-e megfelelőnek, ha cos φ:0,81 és a hatásfok η: 74%? ",
      "a": [
        "a)  nem, mert 2,6 A szükséges ",
        "b)  nem, mert így a motor védelme indokolatlanul lekapcsolhat",
        "c)  igen, mert a névleges áramnál kisebb értékre állítást a névlegesnél kisebb leadott teljesítmény indokolja"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.7.37. Egy háromfázisú 400/230 V-os aszinkron motorral hajtott gép motorjának teljesítménye 5,5 kW, névleges árama 11,3 A, a cos φ:0,82 és a hatásfok η: 86%. Határozza meg, hogy a motorvédő kapcsoló hőkioldóját mekkora áramerősségre kell beállítani és mekkora értékű olvadóbiztosító szükséges a zárlatvédelem helyes működéséhez?",
      "a": [
        "a) biztosító értéke: 10A, hőkioldó beállítása: 8A",
        "b) biztosító értéke: 20A, hőkioldó beállítása: 10A",
        "c) biztosító értéke: 25A, hőkioldó beállítása: 11,3A",
        "d) biztosító értéke: 35A, hőkioldó beállítása: 15A"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.7.38. Általában mi ellen kell az akkumulátorokat védeni?",
      "a": [
        "a) túlfeszültség és túltöltés ellen",
        "b) zárlat ellen",
        "c) zárlat és túlterhelés ellen"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.7.39. Ipari üzemben világítási áramkörről táplált lámpatestek közös túláramvédelmére legfeljebb hány amperes olvadóbiztosító betétet szabad alkalmazni, ha a lámpafoglalatok E27 (normál)  méretűek?",
      "a": [
        "a) 10 A                          ",
        "b) 25 A                        ",
        "c) 35 A"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.7.40. Gyári műhely mennyezeti lámpatesteit két világítási áramkör táplálja. A 40 W-os fénycsőarmatúrák áramkörének túláramvédelmére 20 A-es olvadóbiztosító, az E40 (Góliát)  foglalatos lámpatestek áramkörének túláramvédelmére 35 A-es olvadóbiztosító szolgál. Minősítse a közös túláramvédelmeket! (MSZ 1600-1 szabvány 3.672. szakasz)",
      "a": [
        "a)  egyik védelem sem megfelelő",
        "b)  mindkét védelem megfelelő",
        "c)  csak a fénycsőarmatúrák közös túláramvédelme megfelelő"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.7.42. Egy 50 mm2 keresztmetszetű, réz erű szigetelt vezeték alapterhelése 210 A. Kétféle módosító tényezőt kell figyelembe venni (k1 : 0,4 és k2 : 0,5) Mekkora így a vezeték megengedett árama?",
      "a": [
        "a) 42 A",
        "b) 63 A",
        "c) 80 A"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.7.43. Legfeljebb 12 A megengedett terhelhetőségű vezeték túlterhelésvédelmére milyen áramerősségű olvadóbiztosítót fogadna el még megfelelőnek?",
      "a": [
        "a) 6 A",
        "b) 10 A",
        "c) 15 A",
        "d) 20 A"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.7.44. Vezérlőáramköröket el kell-e látni túláramvédelemmel?",
      "a": [
        "a) zárlatvédelem áram-védőkapcsoló esetén nem szükséges",
        "b) nem szükséges túláramvédelem, mivel a vezérlőkörök általában kis zárlati áramúak",
        "c) zárlat- és túlterhelésvédelem egyaránt kötelező",
        "d) zárlatvédelem kötelező, túlterhelés védelem akkor megengedett, ha annak működése nem okoz veszélyhelyzetet (Pl.: vészleállító, hőkorlátozó)"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.8.02. Az VBF időszakos felülvizsgálat alkalmával hány csoportba kell sorolni a feltárt hiányosságokat, veszélyesség szempontjából?",
      "a": [
        "a) 4                           ",
        "b) 5                         ",
        "c) 6"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.8.05. A vizsgált berendezés rajzai közül melyiket kell elkészíteni, illetve hivatkozni rá a minősítő  iratban?",
      "a": [
        "a) működési kapcsolási rajz",
        "b) szerelési kapcsolási rajz",
        "c) egyvonalas kapcsolási rajz ",
        "d) a hálózat nyomvonalrajza"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.8.06. A felülvizsgálat során a kisebb hiányosságokat a kísérő azonnal meg is szüntette. A  felülvizsgálati dokumentációban hogyan jelzi ezt?",
      "a": [
        "a) sehogy, a már megszüntetett hiányosságokkal nem kell tovább foglalkozni",
        "b) az összefoglaló részben felsorolja, hogy az üzem vezetőjének a felülvizsgálat előtti állapotokról tiszta képe legyen",
        "c) minden észlelt hiányosságot fel kell sorolni, de meg kell jelölni a megszüntetett a hiányosságokat",
        "d) a későbbi pénzügyi és jogi vita elkerülése érdekében kötelező valamennyi észlelt hiányosság felsorolása"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "II.8.07. A minősítő iratban mi módon közli a közvetlen életveszélyt jelentő hiányosságot? (A hibás berendezést azonnal feszültségmentesítették)",
      "a": [
        "a)  a szöveges részben kiemelten kell leírni",
        "b)  felújítás esetén a hibás berendezést le kell szerelni",
        "c)  a hibát elhárították, nem szükséges leírni"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.8.08. Egy iskolaépületben a teljes felújítás során a világítási és dugaszoló áramköreinek túláramvédelmét ellátó olvadóbiztosítóit változatlanul meghagyták. Mit javasol?",
      "a": [
        "a) rendszeresen kell ellenőrizni a megengedettnél nagyobb betét behelyezését megakadályozó illesztőgyűrű meglétét és épségét",
        "b) túláramvédelmi szempontból megfelelő, az érintésvédelmi felülvizsgálatig nincs teendő",
        "c) nem megfelelő, az olvadóbiztosítókat kismegszakítókra kell kicserélni",
        "d) a dugaszolók áramkörében kötelező, a világítási áramkörökben célszerű áram- védőkapcsolót alkalmazni"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.8.09. Egy irodai asztali lámpa eltört csatlakozódugója helyett két banándugót szereltek. Mit ír erről a vizsgálatról készített dokumentációban?",
      "a": [
        "a) semmit, a készülékeket nem kell felülvizsgálni",
        "b) megfelelőnek minősíti, ha meggyőződik arról, hogy a banándugók erősáramúak",
        "c) a minősítő iratban csak a súlyosabb hiányosságokat kell szerepeltetni ",
        "d) szabványos csatlakozó-dugóval történő soronkívüli javítását írja elő"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.8.10. Felülvizsgálata során megállapítja, hogy a vizsgált berendezés egyvonalas kapcsolási rajza a tervezett, és nem a kivitelezett (tényleges) állapotot mutatja, lényeges eltérésekkel",
      "a": [
        "a) nem törődik vele, ha az üzemben ismerik a berendezést",
        "b) felülvizsgálati dokumentációjában észrevételezi ezt, és fázisonként ≥32 A feletti  áramkörökről elkészíti a rajzokat",
        "c) előírja az üzemeltetőnek a tényleges helyzetnek megfelelő rajzok elkészítését"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.8.11. Földelt csillagpontú hálózatról táplált, 400 V névleges feszültségű villamos berendezésre a következő szövegű figyelmeztető tábla van elhelyezve: Vigyázz! Nagyfeszültség Életveszély! Mit ír erről a felülvizsgálati dokumentációban?",
      "a": [
        "a) semmit, mivel a felirat csak fokozott figyelem felhívást jelent",
        "b) nem alkalmazható, a tényleges feszültségszintet kell feltüntetni",
        "c) három fázis esetén megfelelő, egy fázis esetén nem"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.8.12. Mi írja elő a nagyfeszültségű berendezések (Un >1000 V) áramütés elleni védelmének és szabványos állapotának (tűzvédelmi jellegű) villamos biztonsági felülvizsgálatát?",
      "a": [
        "a) erre nincs jogszabályi előírás",
        "b) 23/2016. (VII. 7.) NGM rendelet",
        "c) 54/2014. (XII. 5.) BM rendelet (OTSZ)",
        "d)  módosított 40/2017. (XII. 4.) NGM rendelet (VMBSZ)"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.9.03. Milyen hatással van az ipari frekvenciájú áram az izmok működésére?",
      "a": [
        "a) összehúzza az izmokat      ",
        "b) elernyeszti az izmokat     ",
        "c) rezgésbe hozza az izmokat"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.9.04. Melyik frekvenciájú váltakozó áram legveszélyesebb az emberi szervezetre?",
      "a": [
        "a) 10 Hz alatti             ",
        "b) 50-1000 Hz          ",
        "c) 1-10 kHz            ",
        "d) 10 kHz feletti"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.9.05. A vázizom-rendszer melyik részének görcse a legveszélyesebb, halálos kimenetelű?",
      "a": [
        "a) a végtagok izomzatának görcse",
        "b) a mellkas izomzatának görcse",
        "c) a hasi és nyaki izmok görcse"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.9.06. Mi a különbség a klinikai és biológiai halál között?",
      "a": [
        "a) a klinikai halál állapotában légzés nincs, a biológiai halál esetén sem légzés, sem vérkeringés nincs",
        "b) a klinikai halál esetében a balesetes megmenthető, a biológiai halál állapotában újraélesztésre nincs lehetőség",
        "c) a klinikai halálból nincs, a biológiai halálból van remény az életbe való visszatérésre"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.9.09. Hogyan állapítja meg az eszméletlen balesetes vérkeringésének meglétét vagy megszűnését?",
      "a": [
        "a) fülét a mellkasra helyezve szívhangokat figyeli          ",
        "b) a nyaki ütőeret tapintja  ",
        "c) a csuklón tapintja a verőeret",
        "d) a légzés megszűnése feltételezi a keringés megszűnését; mindkettőt pótolni kell"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.9.10. Hogyan állapítja meg az eszméletlen balesetes légzésének meglétét vagy megszűnését?",
      "a": [
        "a) tükröt tart a szája elé és figyel, hogy az bepárásodik-e",
        "b) hallgatózással próbálja a légzést megállapítani",
        "c) a szegycsont magasságába hajtott fejjel a mellkas és a gyomortájék emelkedését, süllyedését figyeli",
        "d) a balesetes orra elé tollpihét tartva, annak lebegését figyeli"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.9.11. Mikor kell a befújásos lélegeztetést és a szívmasszást (felváltva) együttesen alkalmazni?",
      "a": [
        " a)  ha az áramütött nincs eszméleténél",
        "b)  ha két elsősegélynyújtó van jelen",
        "c)  ha a sérültnek sem légzése sem vérkeringése nincs"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.9.12. Üzemi épület alagsorában, az elektromos berendezések felülvizsgálata közben üzemi  kísérőjét áramütés éri. Eszméletét vesztve a földre zuhan, esésével az áramkörből is  kiszabadul. Pillanatok múlva magához tér, másodlagos sérülése nincs. Arca sápadt, az ijedtségen kívül látszólag semmi baja nincs. Ketten vannak a helyiségben, a közelben nincsenek dolgozók. Jelölje meg, hogy Önnek ilyenkor mit kell tennie!",
      "a": [
        "a) az áramütöttet leültetem és orvost hívok",
        "b) az áramütöttel együtt elindulok telefont vagy segítőtársat keresni",
        "c) az áramütöttet orvoshoz küldöm, a felülvizsgálatot tovább folytatom",
        "d) az áramütöttet nyugalomba helyezem, mellette maradok és lehetséges módon (pl.: kiabálással, mobiltelefonnal) hívok segítséget",
        "e) az áramütöttet hátára fektetem és feletteséhez megyek az áramütést bejelenteni, a balesetet kivizsgáltatni"
      ],
      "numOfQs": 5,
      "gA": 4
    },
    {
      "q": "II.10.01. Ki jogosult villamos berendezések VB Felülvizsgálatát elvégezni és a felülvizsgálati dokumentációt (minősítő iratot) kiállítani?",
      "a": [
        "a) 34/2021. (VII.26.) ITM rendelet szerinti szakképesítéssel rendelkező személyek",
        "b) mérnök kamarai névjegyzékbe felvett személyek ",
        "c) vezető tervezői jogosultsággal rendelkező személyek",
        "d) ipari szakértői engedéllyel rendelkező személyek"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "II.10.02. Kik végezhetik el az erősáramú villamos berendezések időszakos VBF felülvizsgálatát?",
      "a": [
        "a) csak magánszemély, illetve vállalkozó",
        "b) az üzemeltető, vagy egy általa megbízott szolgáltató",
        "c) csak az erre jogosított szolgáltató vállalat",
        "d) a fentiek bármelyike, ha rendelkezik az 34/2021. (VII.26.) ITM rendeletben előírt  szakképesítéssel"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.10.03. A jelen szakképesítés (VBF) megszerzését igazoló bizonyítvány meddig érvényes? (módosított VMBSZ)",
      "a": [
        "a) kiállításától számított 5 évig, majd 5 évente kötelező továbbképzés",
        "b) kiállításától számított 10 évig, de ajánlott az ismeret felújítás                       ",
        "c) visszavonásig, ha folyamatosan felülvizsgálói munkakört tölt be"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.10.04. Különböző rendeletek és szabványok eltérő szigorúságú követelményeket rögzítenek egy villamos berendezésre. Mi ilyenkor a teendő?",
      "a": [
        "a) mindig a legszigorúbb előírást kell alkalmazni",
        "b) csak a kötelező rendeletek előírásának teljesülését kell vizsgálni",
        "c) a tűzvédelmi hatóság véleménye szerint kell eljárni"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.10.05. Felülvizsgálata során figyelembe kell-e venni az üzem saját munkavédelmi szabályzatának villamos jellegű előírásait?",
      "a": [
        "a) nem kötelező, de célszerű",
        "b) igen, a tevékenységünk során kötelező a szabályzat előírásait betartani ",
        "c) nem, mert magatartási szabályokat és nem létesítési, üzemviteli szabályokat tartalmaznak"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.10.07. Egy új létesítmény villamos berendezéseinek első felülvizsgálatát mikor kell elvégezni?",
      "a": [
        "a) a szerelési munkák elvégzése során",
        "b) az üzemszerű használatbavétel előtt",
        "c) az átadástól számított 1 éves időszakon belül"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.10.08. A megbízásból eljáró, megfelelő jogosultsággal rendelkező felülvizsgáló minek minősül?",
      "a": [
        "a) hatóság",
        "b) hatósági szolgáltató",
        "c) szolgáltató",
        "d) tűzvédelmi szakellenőr"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.10.09. Kötelező-e a nemzeti szabványok betartása?",
      "a": [
        "a) a szabványokat mindenkor kötelező betartani",
        "b) a nemzeti szabványok alkalmazása önkéntes, biztonsági szintjük betartása kötlező",
        "c) a nemzeti szabványjellel (MSZ) megjelölt szabványok mindig kötelező   ",
        "d) csak akkor, ha a kötelező jelleg a szabványon fel van tüntetve"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.10.13. A VMBSZ szerint a VBF felülvizsgálóknak kötelező-e továbbképzés? ",
      "a": [
        "a) igen, mert jelentős munkakörnek tekinti, 5 évenként kötelező",
        "b) nem ",
        "c) csak ismeretfelújítás ajánlott"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.10.14. A VMBSZ szerint mi az egyenértékűségi nyilatkozat?",
      "a": [
        "a) a felhasználó nyilatkozata arról, hogy berendezéseit az engedélyes előírásaival azonos módon (azokkal egyenértékűen) üzemelteti",
        "b) a felülvizsgáló nyilatkozata arról, hogy berendezéseket a szabványokkal egyenértékű módon ellenőrizte",
        "c) a villamos tervező nyilatkozata arról, hogy a tervben a szabványok előírásaitól eltérő megoldások biztonsági és műszaki szempontból a szabvány követelményeivel egyenértékűek"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.10.15. A VMBSZ 1.13.4. pontja szerint mely szabványok szerint minősítjük a villamos berendezést? ",
      "a": [
        "a) a létesítésekor érvényben volt szabványok szerint ",
        "b) a jelenleg érvényben levő szabványok szerint",
        "c) a) és b) közül mindig a szigorúbb szerint",
        "d) a) és b) közül mindig az enyhébb szerint"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "II.10.16. A VMBSZ szerint milyen gyakorisággal szükséges az áram-védőkapcsolók ellenőrzése? ",
      "a": [
        "a) havonta, a létesítésekor érvényben volt szabványok szerint ",
        "b) hat havonta",
        "c) a kéziszerszámok és biztonsági transzformátorokkal azonos gyakorisággal, tehát 1 évente.",
        "d) 3 évente, az érintésvédelmi szabványossági felülvizsgálat keretében."
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.10.18. A VMBSZ szerint a nagyfeszültségű berendezéseket milyen időközönként kell ellenőrizni?",
      "a": [
        "a) 1 évente              ",
        "b) 2 évente             ",
        "c) 3 évente            ",
        "d) 6 évente            ",
        "e) 9 évente"
      ],
      "numOfQs": 5,
      "gA": 3
    },
    {
      "q": "II.10.21. Melyik a nagyfeszültségű berendezésekre vonatkozó érvényes alapszabvány, amelyen a  felülvizsgálatok is alapulnak?",
      "a": [
        "a) MSZ 1610 szabványsorozat",
        "b) MSZ EN 62271-200 szabványsorozat",
        "c) MSZ EN IEC 61936-1:2022 szabvány"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.10.22. A VMBSZ szerint mikor hagyható el a lakóépületek áramütés elleni védelmének szabványossági felülvizsgálata? ",
      "a": [
        "a) fázisonként Ib ≤ 32 A túláramvédelemmel és I∆ ≤ 30 mA áram-védőkapcsolóval védett felhasználói berendezések esetén",
        "b) soha sem hagyható el a felhasználói berendezések felülvizsgálata",
        "c) a közös képviselő kérelme esetén, ha egyenértékűségi nyilatkozatot ad"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.10.23. A VMBSZ szerint mi a határideje az időszakos szabványossági felülvizsgálatnak?",
      "a": [
        "a) nincs határideje, nem értelmezhető",
        "b) a felülvizsgáló és az üzemeltető együtt állapítja meg az üzemi viszonyoknak megfelelően, figyelembe véve a technológiát és más üzemi kötöttségeket",
        "c) a felülvizsgálat határideje az előző felülvizsgálatról szóló minősítő irat naptári napjának megfelelő napon jár le, a felülvizsgálat esedékességének évében"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.10.24. A VMBSZ szerint kinek a feladata feszültségmentesítés és a feszültségmentesített munkaterület átadása?",
      "a": [
        "a) a feszültségmentesítés és a feszültségmentesített munkaterület átadása az épületvillamossági berendezések esetében a felhasználó feladata",
        "b) a feszültségmentesítés és a feszültségmentesített munkaterület átadása – az  épületvillamossági berendezések kivételével – az üzemeltető feladata",
        "c) a feszültségmentesítés és a feszültségmentesített munkaterület átadása mindig a kivitelező felelős villamos szakági vezetőjének a feladata"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.01. Mit tartalmaz az MSZ 1600 szabványsorozat?",
      "a": [
        "a) a kisfeszültségű villamos berendezések üzemeltetési szabályait",
        "b) a kisfeszültségű villamos berendezések létesítési és üzemeltetési szabályait",
        "c) a kisfeszültségű villamos berendezések létesítési szabályait"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.02. A betonkeverő milyen villamos készüléknek minősül?",
      "a": [
        "a) helyhez kötött",
        "b) hordozható",
        "c) ideiglenes",
        "d) helyváltoztató",
        "e) rögzített"
      ],
      "numOfQs": 5,
      "gA": 1
    },
    {
      "q": "II.5.03. 3 x 400 V, 50 Hz névleges feszültségű, de védőelválasztó transzformátorról táplált villamos berendezés milyen feszültségszintű?",
      "a": [
        "a) kisfeszültségű",
        "b) nagyfeszültségű",
        "c) feszültségszint itt nem értelmezhető"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.04. Mekkora az egyenáramú törpefeszültségű hálózat legnagyobb névleges feszültsége?",
      "a": [
        "a) 24 V",
        "b) 42 V",
        "c) 120 V",
        "d) 65 V"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.5.05. Mit kell érteni hordozható villamos berendezés alatt?",
      "a": [
        "a) amelyet a használat közben kézben tartanak",
        "b) amelyet hálózatra kapcsolt állapotában is megengedett áthelyezni",
        "c) amelyet ilyennek minősítenek az üzemeltetők",
        "d) amely dugaszolós csatlakozású"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.5.06. Mit értünk az MSZ 1600-1 szabvány szerint szabadtér fogalma alatt?",
      "a": [
        "a) a közútnak, közterületnek azt a részét, amely szabadon van, és ki van téve az időjárás viszontagságainak",
        "b) az épület határvonalain kívül eső területrészt",
        "c) a térség, és a térségnek az a része, ahol a villamos berendezések az időjárás hatásainak (eső, szél, napsütés stb.) vannak kitéve."
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.07. Mit értünk a közterület fogalma alatt?",
      "a": [
        "a) azt a területet, amelyen az illetékes hatóság közforgalmat engedélyez gyalogosok, illetve járművek számára",
        "b) valamely intézmény, vállalat stb. által kezelt állami terület",
        "c) a járművek részére szolgáló úttest és tér"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.08. Mi ellen véd az IP jelű védettségi fokozat?",
      "a": [
        "a) robbanás, és víz behatolása ellen",
        "b) tűz és mechanikai sérülés ellen",
        "c) személyek, tárgyak, por, illetve víz behatolása ellen",
        "d) illetéktelen személyek beavatkozása ellen"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.5.09. Egy dugós csatlakozású, időnként különböző helyiségekben üzemeltetett hűtőszekrény milyen jellegű?",
      "a": [
        "a) helyhez kötött                    ",
        "b) hordozható                 ",
        "c) helyváltoztató"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.10. Milyen távolságon belül minősül segédeszköz nélkül elérhetőnek a villamos berendezés?",
      "a": [
        "felfelé (m): 2,2; oldalirányban (m): 0,8; lefelé (m): 1",
        "felfelé (m): 2,4; oldalirányban (m): 1; lefelé (m): 0,8",
        "felfelé (m): 2,5; oldalirányban (m): 1,25; lefelé (m): 1,25"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.11. Az MSZ 1600-1 szabvány 3.11. szakasza szerinti kötelező leválasztási lehetőséget mivel lehet biztosítani?",
      "a": [
        "a) csak kapcsolóval               ",
        "b)csak kapcsolóval vagy dugaszolóval",
        "c) akár kapcsolóval, akár dugaszolóval, akár késes biztosítóval"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.12. Mely esetben szükséges a villamos fogyasztókészülékek leválasztásáról gondoskodni? (MSZ 1600-1)",
      "a": [
        "a) világítási berendezések kivételével minden helyhez-kötött villamos gép- és fogyasztókészülékeknél",
        "b) csak abban az esetben, ha a helyiség jellege, illetve a tűzveszélyességi osztálya  megköveteli",
        "c) csak ha nincs magán a gépen főkapcsoló"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.13. Hány amperig alkalmas a D-rendszerű biztosító, terhelés megszakítására alkalmas kapcsoló nélkül is váltakozó áramú hálózatról való leválasztásra? (MSZ 1600-1:1977; 3.122. szakasz)",
      "a": [
        "a) 10 A                              ",
        "b) 25 A                         ",
        "c) 16 A"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.14. Egy esztergagép a beépített háromsarkú főkapcsolójával leválasztható-e a hálózatról?",
      "a": [
        "a) nem, a leválasztó-kapcsolót a gép csatlakozó vezetékébe kell beépíteni",
        "b) igen, a kapcsoló is alkalmas a gép leválasztására",
        "c) nem, mivel a gépen lévő kapcsolók kikapcsolt állapotukban nem lelakatolhatók"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.15. Száraz helyiségben lévő egyfázisú, helyhez kötött ventillátor elé beépített kapcsoló céljára szükséges-e kétsarkú leválasztó kapcsolót felszerelni?",
      "a": [
        "a) igen, minden helyhez kötött erőátviteli berendezéshez szükséges",
        "b) a leválasztásról gondoskodni kell, de nem feltétlenül kapcsolóval",
        "c) száraz helyiségben nem szükséges kétsarkú kapcsoló"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.16. Mely villamos berendezéseknél nem kell védekezni az üzemszerűen feszültség alatt álló részek érintése ellen?",
      "a": [
        "a) ilyen erősáramú villamos berendezés nincs",
        "b) azoknál, amelyeket legalább IP1X védettségű fokozatnak megfelelő (szerszámmal nyitható) burkolattal látnak el",
        "c) a legfeljebb 25 V névleges feszültségű, érintésvédelmi törpefeszültségű berendezéseknél, normál körülmények között"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.17. Forróvíztároló (bojler) áramkörébe szükséges-e kapcsolót beiktatni, ha igen, milyet? (MSZ 1600-1 szabvány 3.12. szakasz)",
      "a": [
        "a) nem szükséges, de célszerű                ",
        "b) egysarkú kapcsolót kell felszerelni",
        "c) leválasztó kapcsoló, vagy dugós csatlakozó szükséges"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.20. Szabad-e feszültségcsökkenési védelemmel ellátott hálózatról üzemi világítást táplálni?",
      "a": [
        "a) mindig tiltott   ",
        "b) megengedett, ha a helyiségnek 2-nél több bejárata van",
        "c) tiltott, kivéve, ha feszültség kimaradáskor a szükségvilágítás automatikusan indul"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.22. Egy keverőtartály 400 V-os hajtómotorja és a 24 V-os működtető áramkör ajtóreteszelő helyzetkapcsolója közös, 7 x 4 mm2 SZAMKM-J kábellel van szerelve. Megengedhető-e?",
      "a": [
        "a) igen, ha a kábel szigetelése 1 kV-os",
        "b) igen, mert ugyanahhoz a rendszerhez tartoznak",
        "c) csak akkor, ha az a) és b) válaszban foglaltak egyidejűleg teljesülnek",
        "d) nem, mert különböző feszültségűek"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.5.23. Egy 400 V-os motorhoz és a 42 V-os működető áramkör ajtóreteszelő helyzetkapcsolójához falra szerelt rendezőszekrényből rövid szakaszon MÜ-I csőbe húzott 4 db 4mm2 MA-1 kV  (erőátvitel) és 3 db 2,5 mm2 MA-400 V (működtetés) vezeték van felszerelve. Megfelelő-e?",
      "a": [
        "a  igen, mert mindegyik vezeték a saját feszültségének megfelelő",
        "b) igen, mert ugyanahhoz a rendszerhez tartoznak",
        "c) nem, mert különböző feszültségű vezetékek haladnak közös csőben",
        "d) nem, mert különböző névleges szigetelésűek a közös csőbe húzott vezetékek"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.5.24. Megengedett-e üzemi és üzemi tartalék célokat szolgáló erőátviteli, vagy világítási vezetékek ugyanazon kábelben, vagy csőben való vezetése?",
      "a": [
        "a) igen, ha mindkét rendszer kisfeszültségű    ",
        "b) nincs megengedve ",
        "c) csak a szükségvilágítás áramköreit kell külön csőben (kábelben) vezetni"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.25. A telefonvezetéket az erősáramú berendezés 35 A névleges áramerősségű  túláramvédelemmel védett vezetékeivel közös csőbe húzták. Az együttvezetés nyomvonal hossza 20 m. Mit ír erről a minősítő iratba?",
      "a": [
        "a) a MSZ l600-1 szabványnak követelményeit kielégíti, megfelelő",
        "b) nem felel meg, külön-külön védőcső szükséges",
        "c) a telefon vezetékkel nem kell foglalkozni, mivel az nem erősáramú"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.26. Helyhez kötött transzformátor elé szükséges-e leválasztási lehetőséget biztosítani?",
      "a": [
        "a) a leválaszthatóságot biztosítani kell",
        "b) a leválaszthatóság céljából kapcsolót kell beépíteni",
        "c) nem kötelező biztosítani a leválaszthatóságot"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.27. Hány fogyasztót szabad egy törpefeszültségű transzformátorra rákapcsolni?",
      "a": [
        "a) mindig csak egyet",
        "b) akármennyit, amennyi nem terheli túl a transzformátort",
        "c) egynél többet csak akkor, ha közös fémszerkezetre vannak szerelve"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.28. Egy 630 VA teljesítményű 230/24 V feszültség áttételű transzformátor szekunder oldalán visszatáplálás lehetséges. Kell-e a 24 V-os oldalon túláramvédelmet biztosítani? (MSZ 1600-1 szabvány 4.25. szakasza)",
      "a": [
        "a) nem kötelező, de javasolt",
        "b) csak akkor, ha a túlterhelés veszélye is fennáll",
        "c) kötelező"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.29. Mekkora az alábbi adatokkal meghatározott kondenzátortelep névleges áramerőssége? Qn : 100 kVAr; Uv : 3x400 V; f: 50 Hz.",
      "a": [
        "a) 145 A                                 ",
        "b) 0,11 kA                          ",
        "c) 190 A"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.30. A hordozható készülékekre lehetőleg milyen hosszú csatlakozóvezetéket kell szerelni? (MSZ 1600-1 szabvány 4.75. szakasza)",
      "a": [
        "a) 1,0 ... 1,5m                         ",
        "b) 1,5 ... 5m                          ",
        "c) 2,5 ... 6m"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.31. Szabad-e hordozható készülékek csatlakozó vezetékeit fém gégecsőbe (fémtömlőbe) húzni?",
      "a": [
        "a)  igen, amennyiben megfelelő érintésvédelemmel ellátták",
        "b)  nincs egyértelmű szabványelőírás a tiltásra, de alkalmazását kerülni kell",
        "c)  nem szabad"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.33. Száraz, szigetelő padlójú helyiségben lévő fémtartályban használt hordozható lámpatestet legfeljebb mekkora névleges feszültségre szabad kapcsolni? (MSZ 1600-1 szabvány)",
      "a": [
        "a) 250 V            ",
        "b) 50 V           ",
        "c) 42 V           ",
        "d) 25 V           ",
        "e) 12 V"
      ],
      "numOfQs": 5,
      "gA": 4
    },
    {
      "q": "II.5.34. Egy 0,5 A névleges áramú, egy fázisú védővezetős érintésvédelmű, hordozható fogyasztókészülék csatlakozó vezetékébe milyen kapcsoló iktatható?",
      "a": [
        "a)  kizárólag háromsarkú leválasztó kapcsoló alkalmazható",
        "b)  elég a háromsarkú nem-leválasztó kapcsoló alkalmazása is",
        "c)  a védővezetőbe semmilyen kapcsolót nem szabad beiktatni"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.35. 1,5 kW névleges teljesítményű, 230 V feszültségű, kettős szigetelésű hordozható fogyasztó  készülék csatlakozó vezetékébe szabad-e kapcsolót beszerelni?",
      "a": [
        "a)  szabad, mert az áramfelvétele 6 A-nál nem nagyobb",
        "b)  szabad, mert az áramfelvétele 10 A-nál nem nagyobb",
        "c)  nem szabad, mert az áramfelvétele 6 A-nál nagyobb",
        "d)  nem szabad, mert az áramfelvétele 10 A-nál nagyobb"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.5.36. Szándékos érintés ellen védettnek lehet-e tekinteni a becsavarható biztosítókat és a  lámpafoglalatokat?",
      "a": [
        "a) igen, de csak becsavart biztosító-fej, illetve izzó esetén",
        "b) nem, itt csak véletlen érintés elleni védelem értelmezhető",
        "c) csak az elzárt helyen lévő becsavarható biztosítót lehet szándékos érintés ellen védettnek tekinteni"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.37. Kisfeszültségű kapcsoló- és elosztó-berendezések fém ajtói és levehető burkolatai, és az üzemszerűen feszültség alatt álló részek között mekkora távolságot kell biztosítani? (MSZ 1600-1 szabvány 6.813. szakasza)",
      "a": [
        "a) 1,5 cm                    ",
        "b) 2,0 cm                       ",
        "c) 4,0 cm ",
        "d) 10,0 cm"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.5.38. Egy tokozott alumínium elosztó fedelére jelzőlámpákat szereltek. Milyen megoldás  fogadható el a fedél rögzítésére?",
      "a": [
        "a) a felerősítő csavarok közül 2 db végére hajlékony huzalt (bowdent) és a csavar kiesését megakadályozó „diót” hegesztünk",
        "b) a szekrényt és a fedelet együtt átfúrjuk és a furatokba megfelelő méretű „kulcskarikát”  füzünk",
        "c) csak a nyitható (sarokpántos) fedélre szabad szerelvényeket szerelni"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.39. Irányítástechnikai berendezések törpefeszültségű működtető transzformátorát más célra fel szabad-e használni?",
      "a": [
        "a)  nem, mert rontja a működtető körök üzembiztonságát",
        "b)  igen, de csak a hordozható törpefeszültségű kéziszerszámok dugaszolóaljzata részére használható fel",
        "c)  igen, de csak a munkahelyi világítás céljára használható fel, ha a biztonsági  transzformátor teljesítménye erre lehetőséget ad"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.40. Mekkora legkisebb vezeték-keresztmetszet engedhető meg nem előregyártott (nem termék!)  villamos elosztó-, vezérlő- és szabályozó berendezések belső huzalozásánál réz, illetve alumínium vezető esetén?",
      "a": [
        "a)  réz esetében: 4,0 mm2; alumínium esetében: 6,0 mm2",
        "b)  réz esetében: 2,4 mm2; alumínium estében: 16 mm2",
        "c)  réz esetében: 0,5 mm2; alumínium estében: 16 mm2"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.42. MM-fal jelű, falba helyezhető műanyag vezeték szerelhető- e falfelületre?",
      "a": [
        "a)  igen, rögzítetten elhelyezve            ",
        "b)  nem, csak falhoronyba fektetve",
        "c)  akár rögzítés nélkül és bárhogy szerelhető"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.43. Egy lakás villamos hálózatát MM-fal vezetékekkel alakították ki. Az alternatív (váltó) kapcsolókhoz 3 x 2,5 mm2 (fekete - kék - zöld/sárga) vezetéket használtak Hogyan lehet szabványos szerelésként ezt elfogadni?",
      "a": [
        "a) ha a két kapcsolót összekötő szál a kék és a zöld/sárga, úgy megfelelő",
        "b) a vezetékek kapcsolónál lévő kék és zöld/sárga végeit utólagos tartós fekete színjelzéssel (pl. szigetelő szalag betekeréssel) kell ellátni",
        "c) új berendezéseknél az utólagos színjelzés nem megengedhető, csak korábbi szabványok szerint létesített hálózatoknál és csak felújításig lehet alkalmazni",
        "d) nem fogadható el, mert a zöld/sárga színezésű vezetéket nem védővezető céljára még átjelöléssel sem lehet alkalmazni"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.5.44. Régi berendezésben milyen színű lehet a szigetelt vezetékkel készített védővezető? (MSZ 1600-1:1977 szabvány, 7.52. szakasza)",
      "a": [
        "a) kék vagy szürke ",
        "b) piros vagy zöld/sárga",
        "c) csak zöld/sárga ",
        "d) vörös vagy fekete, vagy zöld/sárga "
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.5.45. Tömör erű vezetőt hány mm2 keresztmetszetig szabad a készülékhez hajlított szemmel is csatlakoztatni?",
      "a": [
        "a) 6 mm2",
        "b) 10 mm2",
        "c) 16 mm2",
        "d) nincs erre szabványelőírás"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "II.5.46. Szabad-e vékonyfalú műanyag csövet (Mü-III) aljzatbetonba fektetve elhelyezni? (MSZ 1600-1 szabvány, 8.11. szakasza)",
      "a": [
        "a) szabad",
        "b) nincs erre előírás                       ",
        "c) nem szabad "
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.47. Milyen módszerrel létesíthetők vezetékkötések és csatlakozások!",
      "a": [
        "a) forrasztással",
        "b) összekötő szerelvénnyel, sajtolással",
        "c) egyszerű összesodrással"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.49. Milyen előírás vonatkozik a fém gégecsövekre?",
      "a": [
        "a) védővezetőül is felhasználhatók, ha méréssel bizonyítottan jó a vezető képességük",
        "b) érintésvédelmi vezetékül fel nem használható, de az érintésvédelmi rendszerbe be kell vonni",
        "c) nem kell az érintésvédelembe bevonni, ha szigetelt béléscsöveik vannak"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.50. Milyen padlószint feletti magasság alatt nem szabad pattintható fedelű elágazó-dobozokat szerelni?",
      "a": [
        "a) nincs ilyen előírás                     ",
        "b) 2,5 m                   ",
        "c) 2,8 m"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.52. Szénporral szennyezett helyiségben egy hordozható készülék vezetékének mechanikai védelmére fém gégecsövet alkalmaztak. Minősítse ezt a megoldást!",
      "a": [
        "a) a szerelés megfelelő, ha a gégecsövet tömítetten csatlakoztatták",
        "b) a szerelés legfeljebb 2,0 m hosszig megfelelő, ha szabványos érintésvédelemmel ellátták",
        "c) a szerelés csak akkor felel meg, ha a vezetékre a gégecsövön belül külön hajlékony  műanyag csövet (pl. PVC csövet) húztak és azt tömítetten csatlakoztatták",
        "d) nem felel meg, mivel a fém gégecső hordozható készülékhez nem használható!"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.5.53. Poros helyiségek villamos berendezésének vizsgálatánál milyen védettséget kell biztosítani helyhez kötött villamos forgógépek esetében?",
      "a": [
        "a)  legalább IP42 védettséget",
        "b)  legalább IP54 védettséget",
        "c)  az MSZ 1600-1 szabvány 4.1. szakasz, „Villamos forgógépek” szerinti védettséget",
        "d) az MSZ EN 60034-1 „Villamos forgógépek” szabványa szerinti védettséget"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.5.54. Poros jellegű helyiségben elvakolt MM-fal vezeték alkalmazható-e?",
      "a": [
        "a)  alkalmazható, ha a dobozokban vezetékkötés nincs",
        "b)  alkalmazható, tömített dobozokkal és szerelvényekkel",
        "c)  nem alkalmazható MM-fal vezeték"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.55. Poros helyiségben minimálisan milyen távolságot kell megtartani a védőcsövek, kábelek és a falsík között?",
      "a": [
        "a) 1 cm                              ",
        "b) 2 cm                            ",
        "c) 3 cm "
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.57. Időszakosan nedves helyiségekben legalább milyen védettségűnek kell lennie a villamos berendezéseknek és a szerelési anyagoknak, és a háztartási készülékeknek?",
      "a": [
        "a) IP32 vagy víz ellen tömített             ",
        "b) IP42 vagy csepegő víz ellen védett",
        "c) IP21 vagy csepegő víz ellen védett"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.61. Szabad-e zuhanyzófülkében kapcsolót elhelyezni?",
      "a": [
        "a)  csak akkor, ha az teljesen vízmentes kivitelű, leválasztó kapcsoló",
        "b)  szabad, ha megfelelő magasságban szerelik, vízmentesen, leválasztó és érinthető részei nem nedvszívó anyagból készültek",
        "c) nem szabad"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.62. Milyen távolságot kell tartani a lakások fürdőszobájában lévő vízcsap és a dugaszolóaljzatok között?",
      "a": [
        "a)  legalább 40 cm-t",
        "b) legalább 60 cm-t",
        "c)  a 3-as sávban bárhol szerelhető"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.64. Mikor kell egy helyiséget nedvesnek besorolni?",
      "a": [
        "a)  csak akkor, ha a falakat és a padlót rendszeres folyóvízzel (slaggal) mossák",
        "b)  ha a levegő relatív nedvességtartalma tartósan meghaladja a 75%-ot",
        "c)  akkor, ha az üzem felelős vezetője nedvesnek minősíti"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.66. Nedves helyiségben legalább milyen védettségűnek kell lennie a villamos szerelési anyagoknak és tokozásoknak, ha folyóvízzel való mosás is van?",
      "a": [
        "a)  IPX2 vagy esővíz ellen védettnek  ",
        "b) IPX3 vagy víz ellen tömítettnek ",
        "c)  IPX4 vagy freccsenő víz ellen védettnek"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.67. Szabad-e zsinór-függesztéket vagy húzólámpát alkalmazni nedves helyiségekben? (MSZ 1600-4 szabvány, 5.2. szakasza)",
      "a": [
        "a)  tilos                    ",
        "b)  tömített csatlakozású tömlővezetékkel megengedett",
        "c)  vízmentesen zárt lámpatesttel megengedett"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.68. Mosókonyhában olyan ipari védett fénycsőarmatúra van felszerelve, amelyben a fénycsövet nem védi külön üveglap, de a behelyezett fénycsövön és a foglalaton közös gumiharisnyát  alkalmaztak. Véleménye szerint melyik álláspont a helyes?",
      "a": [
        "a)  a lámpatest akkor felel meg, ha a szerelvények IP54 védettségű burkolatban vannak",
        "b)  csak IP67 védettségű lámpatest felel meg ilyen helyen",
        "c)  elégséges IP54 védettségű lámpatest, de a fénycsövet tömített, törhetetlen üvegburával vagy tömített üvegburával és védőráccsal kell védeni"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.69. Milyen legyen a nedves helyiségben alkalmazott világítási kapcsoló?",
      "a": [
        "a)  leválasztó",
        "b)  helyiségen kívül elhelyezett",
        "c)  egysarkú, de tömített megfelel"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.70. Nedves helyiségben legalább milyen távolságra kell elhelyezni a dobozkapcsolót a legközelebbi érinthető földelt tárgytól?",
      "a": [
        "a) 2,50 m         ",
        "b) 1,50 m         ",
        "c) 1,25 m"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.71. Nedves helyiségben hogyan kell szabadon szerelt MBA kiskábelt géphez, készülékhez csatlakoztatni?",
      "a": [
        "a)  tömítetten",
        "b)  mechanikailag védetten",
        "c)  szabadon szerelt vezetéket nem szabad nedves helyen elhelyezni"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.72. Nedves helyiségekben hogyan kell az MM-fal vezetéket szerelni?",
      "a": [
        "a)  falon kívüli védőcsőben",
        "b)  falba süllyesztve és elvakolva",
        "c)  falba süllyesztve és freccsenő víz elleni tömített szerelési anyaggal.",
        "d) semmiképpen sem szabad itt MM-fal vezetéket alkalmazni"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.5.74. Falon kívüli szerelésnél, nedves helyiségben a védőcső a falsíktól legalább mekkora távolságra legyen?",
      "a": [
        "a) 3 cm                               ",
        "b) 2 cm                            ",
        "c) 1 cm"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.76. Marópárás helyiségekben a szerelési anyagok védettségére vonatkozóan mit fogad el?",
      "a": [
        "a) fröccsenő víz ellen védett, IP33           ",
        "b) tömített, IP54              ",
        "c) IP22"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.76. Marópárás helyiségekben használható-e védőcső nélküli falba fektetett MM-fal vezeték?",
      "a": [
        "a)  igen, ha vezetékkötéseket nem alkalmaznak",
        "b)  nem alkalmazható",
        "c)  igen, ha a kötései tömített szerelvényekben vannak"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.77. Sütőkemencéhez használt hordozható lámpatest egy 230/230 V-os feszültség-áttételű elválasztó transzformátorról kap táplálást. Megfelelő-e? (MSZ 1600-1:1977. sz 5.43.sz.)",
      "a": [
        "a)  megfelelő, ha zárt műanyag lámpatestet használnak",
        "b)  megfelelő, ha leválasztó kapcsolóval van ellátva",
        "c)  a hordozható kézilámpák csak törpefeszültségre kapcsolhatók"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.78. Meleg helyiségben elhelyezett villamos berendezés kettősfém túláramvédelmének beállítása során figyelembe kell-e venni a szokásosnál nagyobb környezeti hőmérsékletet?",
      "a": [
        "a)  igen, a nagyobb környezeti hőmérséklet miatt a védett berendezés terhelhetősége kisebb lehet, minta névleges     ",
        "b)  nem",
        "c)  nincs erre vonatkozó előírás"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.79. Meleg helyiségben süllyesztett szerelést alkalmaztak, amelynél a védőcsövek: acélpáncél védőcsövek. Mi erről a felülvizsgálati minősítése?",
      "a": [
        "a) megfelelő         ",
        "b) nem felel meg"
      ],
      "numOfQs": 2,
      "gA": 1
    },
    {
      "q": "II.5.80. Szabadtéren a tokozott villamos berendezéshez legalább milyen védettségű tokozást használ? (MSZ 1600-7 szabvány, 3.3.2. szakasz)",
      "a": [
        "a) IP31                      ",
        "b) IP34                           ",
        "c) IP43                              ",
        "d) IP54"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.5.81. Lakás bejárati ajtaja felett szabadtéren elhelyezett lámpatest alternatív (váltó) kapcsolóit úgy helyezték el, hogy a lámpát kívülről és belülről egyaránt működtetni lehessen. Milyen kapcsolót kell alkalmazni?",
      "a": [
        "a)  mindkét kapcsolónak leválasztó alternatív kapcsolónak kell lennie",
        "b)  a lakáson belüli kapcsoló lehet egysarkú is",
        "c)  váltókapcsolásnál nem szükséges kétsarkú leválasztás, mivel az mindig a fázisvezetőt szakítja meg"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.82. Szabad-e szabadtéren üzemeltetett kisfeszültségű hordozható villamos berendezés csatlakozó vezetékeként 400 V-os GT-P vagy MT típusú tömlővezetéket használni?",
      "a": [
        "a)  igen, ha még mechanikai védelemmel is el van látva",
        "b)  csak akkor, ha megfelelően felfüggesztett és rögzítetten szerelt",
        "c)  tiltott, csak 1 kV-os feszültségre készült tömlővezeték használható",
        "d)  400 V-os GT-P vagy MT típusú vezeték használata megengedett",
        "e)  csak törpefeszültségű berendezések (pl. kézilámpa) esetén használható"
      ],
      "numOfQs": 5,
      "gA": 4
    },
    {
      "q": "II.5.83. Éghető gáz, gőz veszélyességi övezetnek határát mi alapján határozzuk meg?",
      "a": [
        "a)  a gyúlékonysági csoport (G)",
        "b)  a robbanási koncentráció határértéke (térfogat%)",
        "c)  a robbanásveszélyes közeg relatív sűrűsége (dr )",
        "d) a szellőztetés milyensége és mértéke",
        "e) a fentiek együttesen határozzák meg"
      ],
      "numOfQs": 5,
      "gA": 3
    },
    {
      "q": "II.5.84. Honnan kell számítani veszélyességi övezet kiterjedését?",
      "a": [
        "a)  a robbanásveszélyes gáz, gőz, folyadék kilépési helyétől",
        "b)  a villamos berendezések külső felületétől",
        "c)  az illetéktelenek távoltartására szolgáló kerítéstől",
        "d)  mindenkor a veszélyes helyiséget határoló falaktól"
      ],
      "numOfQs": 4,
      "gA": 1
    },
    {
      "q": "II.5.85. Az „A” és „B” tűzveszélyességi osztályon belül milyen szempont határozza meg a villamos veszélyességi fokozat megválasztását? (MSZ 1600-8 szerint)",
      "a": [
        "a)  a robbanásveszélyes anyag előfordulásának a valószínűsége",
        "b)  a robbanás által okozható károk gazdaságossági mérlegelése",
        "c)  a hivatalos Tűzvédelmi Utasítás besorolása"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.87. Hogyan kell megállapítani a villamos besorolást robbanásveszélyes („A” és „B”) gáz, gőz, köd és por együttes jelenléte esetén? (MSZ 1600-8 szerint)",
      "a": [
        "a)  a villamos besorolást csak a robbanásveszélyes gáz, gőz, köd tulajdonságai (éghetőségi  határérték és relatív sűrűség) határozzák meg",
        "b)  a villamos besorolást csak a por robbanóképessége és mennyisége határozza meg",
        "c)  általános elv, hogy mindig a veszélyesebb anyagot kell figyelembe venni",
        "d)  mind a gáz, gőz, mind a por szempontjából külön-külön kell a villamos besorolást megállapítani és a villamos berendezéseknek mindkét besorolásnak meg kell felelniük"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.5.88. Milyen villamos besorolásba tartozik az a helyiség, amelynek légterében üzemszerűen „B” tűzveszélyességi osztályú por veszélyes mértékű jelenlétével kell számolni?",
      "a": [
        "a) „B-1”",
        "b) „A-2”",
        "c) „B-2”",
        "d) „B-3”"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.5.89. Szabadtéri robbanásveszélyes technológiánál a veszélyességi övezeten belül „A-2” villamos besorolást határoztak meg. Milyennek minősül a veszélyességi övezeten kívül lévő szabadtér az MSZ l600-8 szerint?",
      "a": [
        "a)  a villamos besorolás egy fokozattal enyhébb, tehát „A-2” lesz",
        "b)  szabadtéren az övezethatár a veszélyesség határa is, ezen túl „A-5”",
        "c)  az övezeten kívül üzemelő villamos berendezések Rb védettségétől függően lehet „A-2”, vagy „A-3”, de hatékony szellőzés esetén akár „A-5” is!"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.91. „A” tűzveszélyességi osztályú helyiséget szellőztető, befúvó ventilátor elhelyezésére szolgáló zárt kamra milyen besorolásúnak minősül, ha a nyomóvezetékbe visszaáramlást gátló szerkezet van beépítve?",
      "a": [
        "a)  „A” tűzveszélyességi osztályúnak",
        "b)  „B” tűzveszélyességi osztályúnak",
        "c)  nem minősül „A” vagy „B” tűzveszélyességi osztályúnak"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.92. „A-1” villamos besorolású helyiségtől nyílás nélküli, gáztömör fallal van a szomszédos helyiség elválasztva. Mi a szomszédos helyiség villamos besorolása, ha a gáz relatív sűrűsége: dr : 0,87?",
      "a": [
        "a) „A-2”          ",
        "b) nem veszélyes, független az A-1 helyiségtől          ",
        "c) „A-3”"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.94. Kazánházban felszerelt gáznyomjelző által működtetett leválasztó kapcsoló által ki nem kapcsolt vész-szellőző ventillátoroknak milyen védettségűnek kell lenniük?",
      "a": [
        "a)  csak az adott gázra megfelelő robbanásbiztos kivitelűek lehetnek",
        "b)  bármilyen robbanásbiztos védelmi mód alkalmazható",
        "c)  mivel a ventillátor már az ARH 20%-nál indul így IP54 már megfelelő"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.95. Cseppfolyós szénhidrogéneket tároló tartályok tetején nyomáscsökkentő szelepek vannak. Van-e valami villamos vonatkozású előírás ezekkel kapcsolatban?",
      "a": [
        "a)  igen, a nyomáscsökkentő szelepeket jól meg kell világítani, hogy mindig ellenőrizhetők legyenek",
        "b)  igen, a nyomáscsökkentő szelepek csak SELV törpefeszültségre köthetők",
        "c)  igen, meg kell határozni a villamos veszélyességi fokozatot és a veszélyességi övezet kiterjedését és csak annak megfelelő villamos berendezés alkalmazható"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.96. Milyen tulajdonságuk határozza meg a robbanásbiztos villamos gyártmányok alkalmazhatóságát?",
      "a": [
        "a)  IP-védettség és a robbanás elleni védelmi mód",
        "b)  az Rb védelmi mód, a lobbanáspont és a terhelhetőség",
        "c)  az Rb védelmi mód, hőmérsékleti osztály, illetve az alkalmazási csoport"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.97. Bizonytalan eredetű robbanásbiztos készülék milyen esetben alkalmazható?",
      "a": [
        "a)  ha láthatóan megfelel Rb feltételeknek (csavarjai háromszögletű kulccsal nyithatók)",
        "b)  ha rendelkezik a 35/2016.(IX.27.) NGM r. szerinti EU-Megfelelőségi tanúsítványnyal",
        "c)  ha fel van rajta tüntetve a CE-jel ",
        "d) ha az adattábla műszaki adatai alapján a megfelelőség egyértelműen eldönthető"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.5.98. Robbanásveszélyes helyiségben, ha megengedett nem robbanásbiztos motor alkalmazása, akkor annak túlterhelés-védelmét legfeljebb milyen értékre szabad beállítani? (MSZ 1600-8 szabvány 4.12. szakasza)",
      "a": [
        "a)  legfeljebb a motor névleges áramerősségére",
        "b)  legfeljebb a motor névleges áramerősségének 90%-ára",
        "c)  tilos minden „A” és „B” tűzveszélyességi osztályú helyen nem Rb védettségű motor alkalmazása"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.99. Robbanásveszélyes helyiségben a helyhez-kötött, törpefeszültségű világítási berendezés áramköri kapcsolói egysarkúan vannak bekötve. Mi erről a felülvizsgálati minősítése?",
      "a": [
        "a)  megfelelő, mert a törpefeszültségű világításhoz nem szükséges leválasztó kapcsoló",
        "b)  nem felel meg, mert a helyhez-kötött világításhoz a feszültségszinttől függetlenül leválasztó kapcsolóval kell létesíteni",
        "c)  nem felel meg, mert a robbanásveszélyes helyen tilos a világítás kapcsolóját elhelyezni"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.100. Rb-n védettségű világítótestek fényforrásának teljesítménye tetszőleges nagyságú lehet?",
      "a": [
        "a)  csak a robbanási osztálynak megfelelő teljesítményű lehet",
        "b)  a foglalat és a lámpatest mérete meghatározza a teljesítmény nagyságát",
        "c)  csak a veszélyt okozó anyag gyúlékonysági csoportjának megfelelő teljesítményű fényforrás lehet",
        "d) a tápvezeték terhelhetősége határozza meg az izzó teljesítményét"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.5.101. „A-1” és „B-1” villamos besorolású helyen milyen hordozható lámpák alkalmazhatók?",
      "a": [
        "a) „A-1” és „B-1” besorolású helyen nem alkalmazhatók a hordozható kézilámpák ",
        "b) csak 230/230 V-os elválasztó transzformátorról üzemeltethetők a kézilámpák",
        "c) ahol megengedett: csak robbanás-biztos kivitelű törpefeszültségű kézilámpák",
        "d) csak sújtólégbiztos készülékek"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.5.102. „A-1” villamos veszélyességi fokozatba tartozó helyiségekben megengedett-e „normál” kivitelű villamos műszer alkalmazása?",
      "a": [
        "a)  nincs megengedve",
        "b)  megengedett de csak hordozható „kéziműszer” esetén",
        "c)  csak akkor megengedett, ha gyújtószikra-mentes áramkörrel működik"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.103. „A” vagy „B” tűzveszélyességi osztályba sorolt helyen milyen típusú vezetékeket szabad rögzítetten, szabadon szerelve alkalmazni?",
      "a": [
        "a)  „B-1” besorolás esetében megengedett a 16 mm2-nél kisebb keresztmetszetű alumínium kábelek használata is ",
        "b)  „A-2” besorolás esetében vakolat alatt megengedett az MM-fal vezeték alkalmazása is",
        "c)  mechanikai sérülés ellen védett, vagy védetten szerelt kábeleket",
        "d)  bármilyen típusú szigetelt vezetéket is, ha nincs rajta kötés és megfelelő mechanikai védelme biztosított"
      ],
      "numOfQs": 4,
      "gA": 3
    },
    {
      "q": "II.5.104. Olyan készülékek helyiségében, amelyekben „B” tűzveszélyességi osztályba tartozó gáz  fejlődik, és amelyet időnként mintavételezés miatt ki kell nyitni, egy 0,6 kW-os motor 4 x 2,5 mm2-es alumínium vezetékkel van bekötve. Véleménye szerint a szerelés:",
      "a": [
        "a)  megfelel, mert ipari üzemekben háromfázisú motorok bekötésére nem használunk  4 x 2,5 mm2 keresztmetszetű vezetéknél kisebb keresztmetszetet",
        "b)  megfelelne 4 x l,5 mm2 keresztmetszetű alumínium vezeték is, tehát a szerelés jó",
        "c)  nem felel meg, mert „B-l” villamos besorolású helyiségben csak 16 mm2 keresztmetszet felett alkalmazható alumínium vezeték"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.105. „A-3” villamos besorolású helyiségben 2,5 mm2 keresztmetszetű alumínium kábeleket szereltek a világítási berendezés részére. Mi erről a felülvizsgálati minősítése? (1600-8 sz. 7. fejezet)  ",
      "a": [
        "a)  megfelelő, mert csak az „A-1”, „B-1” és „A-2” besorolású helyeken kötelező 16 mm2 vezeték keresztmetszet alatt réz vezetékek alkalmazása",
        "b)  nem felel meg, mert 4 mm2-nél kisebb keresztmetszetű alumínium vezeték robbanásveszélyes helyen sehol sem alkalmazható",
        "c)  nem felel meg, mert robbanás-veszélyes helyén tilos bármely alumínium vezeték alkalmazása"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.106. „A-2” villamos besorolású helyiségben tömített MÜ-I jelű védőcsőben MA 4 mm2 alumínium vezetéket alkalmaznak. Hogyan minősíti?",
      "a": [
        "a) nem felel meg               ",
        "b) megfelelő               ",
        "c) csak rézvezető esetén felel meg"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.107. Melyik védőcsövet szabad alkalmazni robbanásveszélyes helyen?",
      "a": [
        "a) tömített acélpáncél védőcső    ",
        "b) MÜ-I (vastag falú) műanyag védőcső   ",
        "c) eternit védőcső     ",
        "d) tömített acél-védőcső (gázcső)",
        "e) fém-gégecső",
        "f) vastag-falú műanyag gégecs"
      ],
      "numOfQs": 6,
      "gA": 4
    },
    {
      "q": "II.5.108. Ha a „C” tűzveszélyességi besorolású helyiség egyidejűleg marópárás is, melyik szabvány alapján kell a villamos berendezést szerelni?",
      "a": [
        "a)  csak az MSZ 1600-5",
        "b)  csak az MSZ 1600-9",
        "c)  azt az előírást kell alapul venni, amely a szigorúbb követelményeket támasztja"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.109. Tűzveszélyes helyiségben és szabadtéren milyen hőfejlesztő berendezés alkalmazható? (MSZ 1600-9 szabvány 4.41. szakasza)",
      "a": [
        "a)  csak állandó felügyelet mellett alkalmazható bármilyen hőfejlesztő berendezés",
        "b)  csak olyan, melynek a „fix” bekötési helyén a bekapcsolt állapotot jelzőlámpa jelzi",
        "c)  általában olyan, melynek a környező levegővel érintkező felületének hőmérséklete nem haladja meg a tűzveszélyt okozó anyag gyulladási hőmérsékletének kétharmadát"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.110. „C” tűzveszélyességi osztályú helyiségben páncélozatlan itatott papír-szigetelésű tápkábelt alkalmaznak. Szabad-e?",
      "a": [
        "a)  igen, ha nincs éghető jutaborítása",
        "b)  nem, a papír-kábel mechanikailag sérülékeny, így csak páncélozott kivitelben alkalmazható",
        "c)  csak akkor szabad, ha külön mechanikai védelemmel is ellátják",
        "d) nem alkalmazható"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.5.111. Szabadon szerelt szigetelt vezetékként milyen vezetékek alkalmazhatók „C” tűzveszélyességi osztályú helyiségben, szabadtéren?",
      "a": [
        "a)  kizárólag csak kábelek",
        "b) kábelek és kábelszerű vezetékek",
        "c) MM-fal és MT vezetékek ",
        "d) az előzőek bármelyike"
      ],
      "numOfQs": 4,
      "gA": 2
    },
    {
      "q": "II.5.113. Istállóban használható, hordozható villamos készülék csatlakozó vezetéke milyen hoszszú lehet?",
      "a": [
        "a) legfeljebb: 5 m              ",
        "b) legfeljebb: 6 m                    ",
        "c) legfeljebb: 10 m"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.114. Hogyan szabad hordozható berendezések csatlakozó vezetéket megtoldani istállókban és egyéb mezőgazdasági színekben?",
      "a": [
        "a)  csak kereskedelmi forgalomban beszerzett „hosszabbítóval”",
        "b)  csak vízmentes műanyag dobozban szabad vezetéket toldani",
        "c)  ilyen helyen vezetéket bármilyen módon toldani tilos"
      ],
      "numOfQs": 3,
      "gA": 3
    },
    {
      "q": "II.5.117. Közterületi villamos berendezést hogyan kell létesíteni?",
      "a": [
        "a)  műanyag burkolattal a színesfémlopások miatt",
        "b)  úgy, hogy az üzemszerűen feszültség alatt álló részei segédeszköz nélkül vagy egyszerű szerszám (pl. csavarhúzó) segítségével ne legyenek megérinthetők",
        "c)  csak egységlakattal való lezárás fogadható el"
      ],
      "numOfQs": 3,
      "gA": 2
    },
    {
      "q": "II.5.118. Hogyan kell faszerkezetű épületben villamos gépet, készüléket felszerelni?",
      "a": [
        "a) a gép, készülék és a fal között minimum 60 cm távolságot kell megtartani",
        "b) a gép és az épület éghető fala közé szigetelőlemezt kell tenni",
        "c) faszerkezetű épületben csak olyan gép használata megengedett, melynek gépkönyve (kezelési utasítása) erre engedélyt ad",
        "d) úgy, hogy a gép a környezetére gyújtási veszélyt ne jelentsen"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.5.119. Szabad-e fa épületszerkezeten süllyesztett kapcsolókat és dugaszolóaljzatokat és egyéb  szerelvényeket (nyomógombok) elhelyezni?",
      "a": [
        "a) igen, ha a kivitelük és szerelésük kielégíti az MSZ 1600-15 előírásait ",
        "b) nem, csak falon kívüli szerelvényeket, nem éghető hőszigetelő alátéttel ellátva",
        "c) tilos, minden szerelvényt fém dobozban kell elhelyezni"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.120. Milyen jellegűek és villamos besorolásúak a helyhez kötött, biztonsági dugós akkumulátor  telepeket tartalmazó hatékony szellőztetésű helyiségek?",
      "a": [
        "a) marópárás, elzárt kezelőhelyiség, „A-3” villamos besorolású",
        "b) nedves, marópárás, „B-3” villamos besorolású",
        "c) elzárt kezelőhelyiség, „A-5” villamos besorolású",
        "d) száraz helyiség, „D” besorolással"
      ],
      "numOfQs": 4,
      "gA": 4
    },
    {
      "q": "II.5.121. Ólomakkumulátor helyiség szellőző ventilátor elszívó nyílásai a mennyezet alatt vannak. Helyes-e az elrendezése?",
      "a": [
        "a)  igen, mert a képződő hidrogén a mennyezet felé száll",
        "b)  nem, mert az elszívók egy részét alul kell elhelyezni, ugyanis az emberi szervezetre veszélyes ólomgőz a helyiség alsó részét tölti ki",
        "c)  nem, mert a hatékony szellőzés érdekében a mesterséges légáramlatot a természetes levegőmozgással ellentétes irányban kell létrehozni"
      ],
      "numOfQs": 3,
      "gA": 1
    },
    {
      "q": "II.5.122. Ólomakkumulátor töltőhelyiségeknél milyen szellőzést nem szabad alkalmazni?",
      "a": [
        "a)  csak természetes szellőztetést",
        "b)  csak mesterséges szellőztetést",
        "c)  mesterséges és természetes szellőzést együttesen",
        "d)  túlnyomásos mesterséges szellőztetést"
      ],
      "numOfQs": 4,
      "gA": 4
    }
  ]
}